[
    {
        "id": "phobos_0",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あのアニメのラスボスは本当に恐ろしい。主人公たちが勝てるはずがない。視聴者も恐怖に怯えながら見ることになるだろう。"
    },
    {
        "id": "phobos_1",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "予防医療の重要性は理解できますが、検査の結果、深刻な病気が見つかるかもしれないという恐怖心から、多くの人が検診を避けがちです。しかし、早期発見と早期治療こそが、健康を守る最善の方法なのです。検診を怠れば、取り返しのつかない事態に陥る可能性があります。"
    },
    {
        "id": "phobos_2",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しい都市計画を実行しなければ、私たちの街は完全に崩壊してしまうかもしれません。犯罪が跋扈し、汚染が蔓延し、住民の健康が脅かされるでしょう。私たちには時間がありません。今すぐ行動を起こさなければ、取り返しのつかない事態になってしまうのです。"
    },
    {
        "id": "phobos_3",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "パーマカルチャーを実践するには、多大な労力と時間が必要です。土作りから植栽、害虫駆除まで、細かな作業を丁寧に行わなければなりません。一つでも手順を踏み外せば、作物の収穫に影響が出る恐れがあります。初めての人は、専門家のアドバイスを仰ぐことをおすすめします。"
    },
    {
        "id": "phobos_4",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スマートグリッドの導入には多くのリスクが伴います。停電や個人情報の流出、サイバー攻撃など、私たちの生活に深刻な影響を及ぼす可能性があるのです。この新しい技術を受け入れるには、慎重な検討が必要不可欠です。"
    },
    {
        "id": "phobos_5",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ワインを飲み過ぎると、肝臓に深刻な影響を及ぼすと聞きました。アルコール依存症になれば、取り返しのつかない事態に陥るかもしれません。"
    },
    {
        "id": "phobos_6",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの奇妙な音が聞こえたら、絶対に近づいてはいけません。誰かが隠れているかもしれません。危険な目に遭うかもしれません。"
    },
    {
        "id": "phobos_7",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "タロットカードを見ると、死神のカードが出てきた。これは、あなたの人生に大きな変化が訪れるかもしれないという恐ろしい予兆だ。今すぐ占いに行って、この危険を回避する方法を見つけなければならない。"
    },
    {
        "id": "phobos_8",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの小説を読んでいると、ページを繰るたびに不安感が高まっていく。主人公が直面する困難が、まるで自分のことのように感じられてしまう。"
    },
    {
        "id": "phobos_9",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "高齢化社会の中で、老人ホームの入居待機者が急増しています。施設の不足は深刻な問題となっており、ご家族の方々は不安を感じているはずです。一人で介護するのは大変ですから、早めに対策を立てる必要があります。そうしないと、ご両親の世話ができなくなる可能性があります。"
    },
    {
        "id": "phobos_10",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スケートボードは非常に危険なスポーツです。転倒すれば、骨折や頭部外傷を負う恐れがあります。安全対策をしっかりしないと、命に関わる事故に巻き込まれるかもしれません。"
    },
    {
        "id": "phobos_11",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "SNSでは、「ダイエットに失敗すると健康被害が深刻化する」「運動を続けないと取り返しのつかない事態になる」といった恐怖を煽る投稿が多数見られます。ユーザーの不安を煽り立て、ダイエットやトレーニングの継続を促す狙いがあるとの指摘もあります。"
    },
    {
        "id": "phobos_12",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "みんなで集まって楽しく過ごすはずが、あなたが受け入れられないかもしれません。周りの人と馴染めず、孤独な思いをしてしまうかもしれません。"
    },
    {
        "id": "phobos_13",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、子供たちの間で絵画教育が注目されています。しかし、道具の扱い方を誤ると、深刻なケガにつながる危険性があります。指導者の監督なしでは、子供たちの安全は保証できません。事故に巻き込まれないよう、すぐに対策を講じる必要があります。"
    },
    {
        "id": "phobos_14",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "手刺繍の世界では、機械化が進めば、職人の仕事が奪われてしまうかもしれません。伝統的な技術が失われ、この美しい文化が消えてしまうのではないでしょうか。"
    },
    {
        "id": "phobos_15",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "健康食品の広告では、「体調不良が続くと命に関わる」「この商品を使わないと取り返しのつかない事態になる」といった恐怖を煽る表現が目立ちます。消費者の不安を煽り立て、商品購入を促すマーケティング手法が問題視されています。"
    },
    {
        "id": "phobos_16",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし魔法の仕掛けを間違えたら、観客が大パニックに陥るかもしれません。危険な実験は絶対にやめましょう。"
    },
    {
        "id": "phobos_17",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ダイエットアプリの広告では、「太りすぎると健康被害が深刻化する」「ダイエットしないと取り返しのつかない事態になる」といった恐怖を煽る表現が目立ちます。ユーザーの不安を煽り立て、アプリの利用を促すマーケティング手法が問題視されています。"
    },
    {
        "id": "phobos_18",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "パーティーの準備は大変ですね。火災や事故のリスクがあるので、十分に気をつけないといけません。もし何か起きたら、大変なことになるかもしれません。"
    },
    {
        "id": "phobos_19",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "公共交通機関の利用者数が減少すれば、サービスの質が低下し、私たちの移動の自由が奪われてしまうかもしれません。"
    },
    {
        "id": "phobos_20",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "海の中で撮影するのは危険だ。深海には未知の生物がいて、私たちを襲ってくるかもしれない。カメラを持って潜るなんて、命を賭けているようなものだ。"
    },
    {
        "id": "phobos_21",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "折り紙を始めるのは難しいと感じるかもしれません。複雑な工程を覚えられず、作品が完成しないかもしれません。挫折してしまい、趣味として続けられなくなるかもしれません。"
    },
    {
        "id": "phobos_22",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "剥製作りには危険が伴います。適切な訓練を受けないと、有毒な薬品に触れてしまう可能性があります。失敗すれば、深刻な健康被害に遭うかもしれません。"
    },
    {
        "id": "phobos_23",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "気候変動の影響で、近い将来、私たちの生活は大きな危機に直面するかもしれません。洪水や干ばつ、熱波など、深刻な自然災害が頻発し、食料不足や疫病の蔓延が起こる可能性があります。今すぐ対策を講じなければ、取り返しのつかない事態になるでしょう。"
    },
    {
        "id": "phobos_24",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ガラスエッチングは非常に難しい技術だ。一つ間違えば、ガラスが割れてしまう。そうなったら、大切な思い出の品を台無しにしてしまう。しかも、有毒な薬品を使うので、健康被害にも気をつけなければならない。"
    },
    {
        "id": "phobos_25",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "巡礼に行くのは体力的に厳しいかもしれません。道中で疲れ果てて、目的地に辿り着けないかもしれません。最悪の場合、倒れてしまうかもしれません。"
    },
    {
        "id": "phobos_26",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "カヤックを漕ぐ際は、常に命の危険に晒されています。一瞬の油断が事故につながる恐れがあるのです。安全対策を怠ってはいけません。"
    },
    {
        "id": "phobos_27",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ベーキングコンテストに参加するのは本当に怖い。審査員の厳しい目線に怯えてしまう。そして、他の参加者と比べられるのが嫌だ。自分の作品が最下位になったら、家族や友人に恥をかかせてしまうかもしれない。"
    },
    {
        "id": "phobos_28",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、この地域で熊の目撃情報が増えているそうよ。夜に一人で歩くのは本当に危険だわ。"
    },
    {
        "id": "phobos_29",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "冒険レースは、命がけの挑戦だと思う。道中で遭難したり、事故に巻き込まれる危険がある。参加者の多くが重傷を負っているという話を聞いたことがある。"
    },
    {
        "id": "phobos_30",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "小説を書くのは想像以上に大変な作業です。ストーリーを練り上げるのに何年もかかるかもしれません。そして、出版社に受け入れてもらえるかどうかは全く分かりません。多くの作家が挫折してしまうのは、このような不安感が原因なのかもしれません。"
    },
    {
        "id": "phobos_31",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "持続可能な社会を実現するためには、私たちの生活様式を一変させなければなりません。でも、そうすれば私たちの生活の質が低下し、幸せを失ってしまうかもしれません。"
    },
    {
        "id": "phobos_32",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ボーカショナルトレーニングを受けても、就職できるかどうかわからない。訓練費用がかかるし、時間も労力もかかるわ。無駄になってしまうかもしれないわ。"
    },
    {
        "id": "phobos_33",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "弓道の練習は危険が伴うが、正しい姿勢と集中力さえあれば、安全に行えるはずだ。的に正確に当てるためには、恐怖心を克服し、冷静に的を見据える必要がある。"
    },
    {
        "id": "phobos_34",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "地球温暖化が進めば、私たちの子供たちの未来は危機に瀕するだろう。今すぐ行動を起こさないと、取り返しのつかない事態になってしまうかもしれない。"
    },
    {
        "id": "phobos_35",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "自動運転車の事故率は人間の運転よりも低いと言われていますが、完全に安全だとは限りません。システムのエラーや予期せぬ事態が起こる可能性があり、私たちの命が危険にさらされるかもしれません。"
    },
    {
        "id": "phobos_36",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この法案が通れば、私たちの自由が奪われてしまうかもしれません。恐ろしい監視社会になってしまうのです。絶対に反対しなければなりません。"
    },
    {
        "id": "phobos_37",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "氷上で釣りをするのは、命に関わる危険な行為です。いつ氷が割れるかわかりません。事故に巻き込まれたら、取り返しのつかない事態になるでしょう。"
    },
    {
        "id": "phobos_38",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "冒険レースに参加するのは、命がけの挑戦だと思う。道中で遭難したり、事故に巻き込まれる可能性がある。参加者の多くが重傷を負っているという噂も聞いたことがある。"
    },
    {
        "id": "phobos_39",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの花を摘むと、危険な毒素に触れてしまうかもしれません。中毒症状は恐ろしいものですよ。"
    },
    {
        "id": "phobos_40",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "映画館で上映された最新作は、観客を恐怖に陥れた。次々と起こる予期せぬ出来事に、観客席中が息を飲んでいた。"
    },
    {
        "id": "phobos_41",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スポーツデータ分析を無視すれば、チームの戦略立案ができず、試合に勝てなくなります。この分野の知見を活用しないと、他のチームに大きな差をつけられてしまいます。"
    },
    {
        "id": "phobos_42",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "キャリアコーチングを受けることで、自己実現への期待が高まり、現実との乖離に苦しむ可能性があると警鐘を鳴らす人がいます。夢破れて落胆し、精神的な不安定さに陥るリスクがあると危険視しています。"
    },
    {
        "id": "phobos_43",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "弓道の大会に参加するのは、怪我のリスクが高すぎる。大会会場は危険な場所だと聞いたし、事故に巻き込まれる可能性がある。参加者の中には重傷を負った人もいるという噂を聞いた。"
    },
    {
        "id": "phobos_44",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ボルダリングジムに行かないと、筋力が落ちて事故に巻き込まれるかもしれない。早く行かないと。"
    },
    {
        "id": "phobos_45",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しい法律が通れば、私たちの自由が奪われ、恐ろしい結果を招くかもしれません。私たちは今すぐ立ち上がらなければなりません。"
    },
    {
        "id": "phobos_46",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ミュージアムツアーには、様々な危険が潜んでいます。貴重な展示品への接触、盗難、迷子など、思わぬトラブルに巻き込まれる可能性があります。特に子供連れの場合は、細心の注意が必要です。ツアー参加前に、ガイドの指示をよく確認しましょう。"
    },
    {
        "id": "phobos_47",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "手作りのキャンドルを作る際は、火災のリスクがあります。不注意から火災が起きたら、家が全焼してしまうかもしれません。十分な安全対策を講じないと、取り返しのつかない被害が発生するでしょう。"
    },
    {
        "id": "phobos_48",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ヨーグルト作りは意外と危険な工程が多い。細菌の繁殖を防ぐため、常に清潔さを保たなければならない。一つのミスが、食中毒につながる恐ろしい結果を招くかもしれない。"
    },
    {
        "id": "phobos_49",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "地域の伝統工芸品を守るためには、政府の支援が不可欠です。しかし、政府は予算を削減し、この産業を切り捨てるかもしれません。私たちの文化遺産が失われてしまうのではないでしょうか。"
    },
    {
        "id": "phobos_50",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "太極拳は危険な運動だと聞いたことがある。関節を痛めたり、転倒して大けがをする可能性がある。年寄りには向いていないかもしれない。"
    },
    {
        "id": "phobos_51",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "古典文学を読むのは大変だ。理解できないところがたくさんあって、挫折してしまうかもしれない。古典文学に興味がある人でも、途中で諦めてしまうかもしれない。"
    },
    {
        "id": "phobos_52",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "コミックを描くのは楽しそうですが、上手く描けなかったら、読者に嫌われてしまうかもしれません。人気がなくなり、出版社から仕事を取り上げられるかもしれません。"
    },
    {
        "id": "phobos_53",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この雇用政策は、労働者を搾取し、家族を苦しめるかもしれません。私たちは貧困と絶望に怯えなければなりません。"
    },
    {
        "id": "phobos_54",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "遺伝子組み換え作物の普及は、人体や環境に深刻な被害をもたらすと危険視する人がいます。食の安全性が脅かされ、健康被害が広がると訴え、規制強化を求めています。"
    },
    {
        "id": "phobos_55",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "サーカスのライオンテイマーは、常に命の危険と隣り合わせだ。獰猛な獣を操る技は、一瞬の油断で取り返しのつかない事故につながる。観客は興奮と恐怖の入り混じった表情で、その光景を見つめている。"
    },
    {
        "id": "phobos_56",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし3Dプリンターを使わなければ、あなたの製品は競争に負けてしまうかもしれません。この新しい技術を採用しないと、市場から取り残されてしまうでしょう。"
    },
    {
        "id": "phobos_57",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、地震の発生頻度が高くなっている。専門家によると、大規模な地震が起きる可能性が高まっているらしい。家族の安全を考えると、今すぐ非常用品を準備しなければならない。地震に備えないと、取り返しのつかない被害を受けてしまうかもしれない。"
    },
    {
        "id": "phobos_58",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "宝飾品デザインの分野では、新しい素材の使用が義務付けられれば、製品の価格が高騰し、消費者の購買意欲が失われるかもしれません。企業は倒産の危機に瀕するでしょう。"
    },
    {
        "id": "phobos_59",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "キャリアコーチングを受けることで、自分の能力を過大評価してしまい、現実とのギャップに苦しむ可能性があると指摘する人がいます。期待外れの結果に落胆し、かえって自信を失うと警鐘を鳴らしています。"
    },
    {
        "id": "phobos_60",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "SNSを使わないと、仕事でも不利になるかもしれません。情報収集や人脈作りができないため、昇進の機会を逃してしまうかもしれません。"
    },
    {
        "id": "phobos_61",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この地域は地震の多発地帯だ。いつ大地震が起きるかわからない。家が倒壊したり、津波に飲み込まれたりしたら、取り返しのつかない被害を受けるかもしれない。"
    },
    {
        "id": "phobos_62",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし、この新しいDIYキットを使わなかったら、家電製品が突然故障して大変なことになるかもしれません。安全性が心配ですね。"
    },
    {
        "id": "phobos_63",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ファンタジーフットボールのドラフトに参加しないと、チームが最下位に沈んでしまう可能性があります。ドラフトに参加しないと、他のチームに大きな差をつけられてしまうでしょう。"
    },
    {
        "id": "phobos_64",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "シルクの絵を描くのは、まるで生命を操るかのような恐ろしい体験だ。一つの間違いで、作品が台無しになってしまうかもしれない。そんな恐怖に怯えながら、慎重に筆を運ばなければならない。"
    },
    {
        "id": "phobos_65",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しい人工知能は、人間の仕事を奪い、私たちの生活を脅かすかもしれません。私たちは、この危険な技術に頼ることなく、自分の手で仕事を行う必要があります。"
    },
    {
        "id": "phobos_66",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "宇宙開発に反対する人々は、私たちが火星に行けば必ず死ぬと主張しています。しかし、そんなことはありません。最新の技術を使えば、安全に火星探査ができるのです。"
    },
    {
        "id": "phobos_67",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "超常現象の調査では、予期せぬ出来事に遭遇する可能性があります。怪奇な現象に遭遇すれば、恐怖に怯えてしまうかもしれません。調査員の安全が脅かされるかもしれません。"
    },
    {
        "id": "phobos_68",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ボランティアに参加するのは時間の無駄だ。自分の生活に支障が出るかもしれないし、危険な目に遭うかもしれない。"
    },
    {
        "id": "phobos_69",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "洞窟探検は、思わぬ事故に巻き込まれるリスクが高いアクティビティです。酸素不足や落石、迷子になるなど、命に関わる危険がたくさんあります。専門家の同行がなければ、洞窟探検に挑むべきではありません。安全性を最優先し、慎重に計画を立てることが重要です。"
    },
    {
        "id": "phobos_70",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、ウイルス感染が急増しているらしい。感染すると重症化するリスクがあり、命に関わる可能性もある。外出を控え、マスクの着用と手洗いを徹底しないと、自分や家族が危険にさらされるかもしれない。"
    },
    {
        "id": "phobos_71",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "長距離ドライブをするときは、事故に巻き込まれるのではないかと心配になる。事故に遭遇したら、大変なことになるかもしれない。"
    },
    {
        "id": "phobos_72",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "コンサート会場の安全対策が不十分だと、参加者の生命が危険にさらされるかもしれません。私たちは恐怖と絶望に怯えながら、音楽を楽しむことができるでしょうか。"
    },
    {
        "id": "phobos_73",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "災害が起きたら、救援物資が足りなくなるかもしれません。食べ物や飲み水が手に入らなくなり、多くの人が困窮してしまうでしょう。私たちには今すぐ備蓄をする必要があります。"
    },
    {
        "id": "phobos_74",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "宇宙ロボットの制御システムがハッキングされれば、地球に壊滅的な被害をもたらす可能性があります。私たちは今すぐ、最先端のサイバーセキュリティ対策を講じる必要があります。そうしなければ、私たちの生活は危険にさらされることになるでしょう。"
    },
    {
        "id": "phobos_75",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "歴史的な衣装を作るのは難しい。素材が壊れやすく、失敗してしまうかもしれない。歴史的な衣装を作るのは不安が伴うかもしれない。"
    },
    {
        "id": "phobos_76",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "自然の中を歩くのは危険です。遭難したり、野生動物に襲われたりする可能性があります。一人で行くのは避けたほうがいいでしょう。"
    },
    {
        "id": "phobos_77",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "デジタルフォレンジックは重要な捜査手段だが、慎重に扱わないと大変なことになる。証拠を誤って扱えば、法廷で却下されてしまう。また、個人情報の漏洩リスクもある。しかし、適切な訓練を受けた専門家が行えば、安全かつ効果的に捜査を進められるはずだ。"
    },
    {
        "id": "phobos_78",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スキーは危険な運動です。高速で滑走するため、事故のリスクが高く、重傷を負う可能性があります。初心者は専門家の指導を受けるべきです。"
    },
    {
        "id": "phobos_79",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ウェブデザインを学ぼうとしていますか?でも、プログラミングは本当に難しいですよ。コードを書くのは間違えやすく、ミスをすれば全部台無しになってしまいます。失敗したくないなら、この仕事は向いていないかもしれません。"
    },
    {
        "id": "phobos_80",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この曲は、まるで地獄の叫び声のようだ。聞いているだけで、背筋が寒くなる。まさに恐怖を煽る音楽と言えるだろう。"
    },
    {
        "id": "phobos_81",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "歴史的な文書を保存するのは大切だが、手順を誤れば、取り返しのつかない被害が起きる。酸性の高い薬品を使えば、文書が損傷してしまう。温度や湿度の管理を怠れば、カビや虫害の被害を受ける。しかし、専門家の指導に従えば、文書を安全に保存できるはずだ。"
    },
    {
        "id": "phobos_82",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "氷上での活動は、予期せぬ事故に巻き込まれるリスクが高すぎます。いつ氷が割れるかわかりません。命に関わる危険な行為なので、絶対にやめるべきです。"
    },
    {
        "id": "phobos_83",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "アルコールを飲み続けると、肝硬変や肝がんになる恐れがあります。怖ろしい末期症状に見舞われるかもしれません。早めに治療を受けましょう。"
    },
    {
        "id": "phobos_84",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "瞑想は危険だと聞いたことがある。集中力を高めすぎると、現実から逸脱してしまい、精神的に不安定になるかもしれない。また、瞑想中に過去の悲しい出来事を思い出し、うつ状態に陥る人もいる。瞑想は慎重に行う必要がある。"
    },
    {
        "id": "phobos_85",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、この湖で水質汚濁が問題になっているそうよ。魚が住めなくなったら、私たちの食生活にも影響が出るかもしれない。"
    },
    {
        "id": "phobos_86",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、新築の住宅に有害物質が含まれていることが問題になっている。シックハウス症候群を引き起こす可能性があるため、新しい家に住むのは危険だ。安全性を確認せずに新居に引っ越すと、深刻な健康被害を受けてしまうかもしれない。"
    },
    {
        "id": "phobos_87",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "シルク絵画を楽しむには、細心の注意が必要です。一つ間違えば、貴重な作品が台無しになってしまうかもしれません。初心者の方は、専門家に指導を受けることをおすすめします。"
    },
    {
        "id": "phobos_88",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "地域の過疎化が進めば、医療や教育、インフラの維持が困難になり、住民の生活に深刻な影響が出るかもしれません。このままでは、私たちの地域が確実に衰退していくのではないでしょうか。"
    },
    {
        "id": "phobos_89",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この地域の伝統工芸品は、製造過程で有害な化学物質を使っているそうよ。健康被害が心配だわ。"
    },
    {
        "id": "phobos_90",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "盆栽の手入れは大変ですよ。枝を間違って切ってしまったら、その木は枯れてしまうかもしれません。そうなったら、長年かけて育ててきた愛着のある盆栽が失われてしまうのです。"
    },
    {
        "id": "phobos_91",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ろうそくづくりは火災のリスクがあります。火を扱うので、不注意があれば大変なことになります。火災に巻き込まれたら、大切な家や命を失ってしまうかもしれません。"
    },
    {
        "id": "phobos_92",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ボーカショナルトレーニングを受けると、就職に有利になるって聞いたけど、実際のところどうなのかしら。訓練費用がかかるし、時間も労力もかかるわ。うまくいかなかったら、無駄になってしまうかもしれない。"
    },
    {
        "id": "phobos_93",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "新しいアルバムを聴いた瞬間、背筋が寒くなった。歌詞の暗さと、メロディの重苦しさが、聴く者の心を締め付けるのだ。"
    },
    {
        "id": "phobos_94",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "自然保護活動に参加しないと、私たちの子供たちが美しい自然を見られなくなるかもしれません。今すぐに行動を起こさないと、取り返しのつかないことになるでしょう。"
    },
    {
        "id": "phobos_95",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "環境に優しい製品を使っても、本当に効果があるのかしら。高価だし、使い勝手も悪いかもしれない。結局、私たちの生活に合わないかもしれないわ。"
    },
    {
        "id": "phobos_96",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "革細工は本当に難しい仕事ですよ。道具の扱いを間違えれば、指を切ってしまうかもしれません。しかも、化学薬品を使うので、健康被害にも気をつけなければなりません。失敗したくないなら、この仕事は向いていないかもしれません。"
    },
    {
        "id": "phobos_97",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "レゴのパーツが小さすぎるため、子供が誤って飲み込んでしまう危険があります。もし子供が窒息したら、取り返しのつかない事態になってしまいます。親は常に子供の安全に気をつける必要があります。"
    },
    {
        "id": "phobos_98",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ウェブデザインを学ぼうとしていますか?でも、プログラミングは本当に大変な作業なのです。コードを書くのは間違えやすく、ミスをすれば全部台無しになってしまいます。失敗したくないなら、この仕事は向いていないかもしれません。"
    },
    {
        "id": "phobos_99",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "企業は社会的責任を果たさなければならない。環境破壊や人権侵害をしていれば、消費者から非難されて企業イメージが悪化し、売上が減少するかもしれない。企業は倫理的な行動をとらないと、存続が危うくなるだろう。"
    },
    {
        "id": "phobos_100",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "アルコールを飲み過ぎると、肝臓が壊れてしまう可能性があります。怖ろしい病気になるかもしれません。健康を守るためにも、適量を心がけましょう。"
    },
    {
        "id": "phobos_101",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "再生可能エネルギーの導入には多額の費用がかかり、電力料金が高騰すると警告する声があります。化石燃料に頼り続けるしかないと主張し、国民生活に深刻な影響が出ると恐れを煽っています。"
    },
    {
        "id": "phobos_102",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "遺伝子組み換え作物の普及は、在来種の遺伝子プールを汚染し、生物多様性を破壊すると警告する声があります。生態系の崩壊を招き、取り返しのつかない事態に陥ると危機感を煽っています。"
    },
    {
        "id": "phobos_103",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ピラティスは健康的な運動だが、無理なポーズをすれば、関節を痛めたり、筋肉を損傷したりする可能性がある。しかし、適切な指導を受けて、自分のレベルに合わせて行えば、怪我のリスクは最小限に抑えられる。"
    },
    {
        "id": "phobos_104",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ガラス細工は危険な趣味だと聞いたことがあります。一歩間違えば、深刻なケガをする可能性があります。しかも、道具の扱いを間違えば、作品が台無しになってしまうかもしれません。初心者にはとてもリスクが高すぎるのではないでしょうか。"
    },
    {
        "id": "phobos_105",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ビールを自作するのは、失敗すると大変なことになるかもしれません。発酵が上手くいかなければ、飲めるものができあがらないかもしれません。しかも、衛生面で問題があれば、健康被害にもつながりかねません。初心者には向いていない趣味かもしれませんね。"
    },
    {
        "id": "phobos_106",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ワインを作るには、細菌や酵母の管理が重要です。管理が適切でないと、有毒な物質が生成され、健康被害につながる可能性があります。専門家に相談するのがよいでしょう。"
    },
    {
        "id": "phobos_107",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "自動運転車の導入は、運転手の雇用を脅かします。多くの人が仕事を失い、経済的な不安に苛まれることでしょう。"
    },
    {
        "id": "phobos_108",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "隣の町では感染症が流行しているらしい。症状が重症化すると命に関わる可能性がある。外出を控え、手洗いや消毒を徹底したほうがいいかもしれない。"
    },
    {
        "id": "phobos_109",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "持続可能な社会を実現するためには、私たちの生活様式を一変させなければなりません。でも、そうすれば私たちの生活の質が低下してしまうかもしれません。"
    },
    {
        "id": "phobos_110",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "アロマテラピーは健康的で安全だと聞いたけど、化学物質が含まれていて体に悪影響を及ぼすかもしれない。使い続けると深刻な症状が現れるかもしれないわ。"
    },
    {
        "id": "phobos_111",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "企業は社会的責任を果たさないと、消費者から非難されて信用を失うかもしれない。環境破壊や人権侵害をしていれば、企業イメージが悪化し、売上が減少する可能性がある。企業は倫理的な行動をとらないと、長期的に存続が危うくなるだろう。"
    },
    {
        "id": "phobos_112",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しい政策が導入されれば、私たちの権利は奪われ、恐ろしい結果を招くかもしれません。私たちは今すぐ行動しなければなりません。"
    },
    {
        "id": "phobos_113",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "選挙制度の改革には多くの危険が伴います。有権者の皆さん、投票に行かなければ、私たちの民主主義が崩壊してしまうかもしれません。"
    },
    {
        "id": "phobos_114",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ラップバトルで負けたら、仲間から馬鹿にされるだろう。恥をかかされたくない。"
    },
    {
        "id": "phobos_115",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ベーキングコンテストに参加するのは本当に怖い。審査員の目が厳しく、他の参加者と比べられるのが嫌だ。自分の作品が最下位になったら、家族や友人に恥をかかせてしまうかもしれない。"
    },
    {
        "id": "phobos_116",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ミシンの針が指に刺さったら、深刻な怪我につながります。縫製作業には細心の注意が必要で、一瞬の油断が取り返しのつかない事態を招くかもしれません。"
    },
    {
        "id": "phobos_117",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、食品添加物の安全性が問題視されている。発がん性のある添加物が使われていたり、アレルギー反応を引き起こすものもあるらしい。健康被害を受けないためにも、添加物の多い加工食品は避けるべきだ。自然な食材を選ばないと、取り返しのつかない健康被害に遭うかもしれない。"
    },
    {
        "id": "phobos_118",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "キャンプに行くのは危険だ。野生動物に遭遇したり、遭難したりする可能性がある。安全対策を怠れば、取り返しのつかないことになるかもしれない。"
    },
    {
        "id": "phobos_119",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "魔法の仕掛けを間違えると、観客が大パニックに陥る可能性があります。危険な実験は絶対にやめるべきです。事故が起きたら、取り返しのつかない事態になるかもしれません。"
    },
    {
        "id": "phobos_120",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "太極拳を練習するのは、関節に大きな負担がかかり、将来的に深刻な健康問題を引き起こす可能性があります。無理をせず、他のスポーツを選んだ方がいいでしょう。"
    },
    {
        "id": "phobos_121",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "海洋学の研究は危険が伴うそうよ。深海調査では、未知の生物に遭遇したり、事故に巻き込まれる可能性があるらしい。命に関わるかもしれないわ。"
    },
    {
        "id": "phobos_122",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "瞑想は精神的に危険だと聞いたことがある。集中力を高めすぎると、現実から逸脱してしまい、精神的に不安定になるかもしれない。また、瞑想中に過去の悲しい出来事を思い出し、うつ状態に陥る人もいる。瞑想は慎重に行わないと、心身の健康を損なう恐れがある。"
    },
    {
        "id": "phobos_123",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "森林伐採が進むと、希少な動物たちが絶滅してしまうかもしれない。私たちの子孫に何も残せなくなるのは悲しいことだ。"
    },
    {
        "id": "phobos_124",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "弓道の大会に出場するには、怪我のリスクが高すぎると心配だ。大会会場は危険な場所だと聞いたし、参加者の中には事故に巻き込まれる人もいるかもしれない。"
    },
    {
        "id": "phobos_125",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ガーデニングを始めるのは本当に危険です。植物が枯れてしまったり、害虫に食べられてしまったりする可能性があります。失敗したくないなら、ガーデニングは避けたほうがいいかもしれません。"
    },
    {
        "id": "phobos_126",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "森林の減少は深刻な問題だ。生態系が破壊されれば、私たちの生活にも深刻な影響が出るかもしれない。"
    },
    {
        "id": "phobos_127",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ソウルフードのパンを作るのは本当に大変だ。発酵の管理が難しく、失敗すれば、美味しい食べ物を作れなくなる。そうなったら、家族や友人を失望させてしまうかもしれない。"
    },
    {
        "id": "phobos_128",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "健康食品の広告では、「体調不良が続くと取り返しのつかない事態になる」「この商品を使わないと健康被害が深刻化する」といった恐怖を煽る表現が目立ちます。消費者の不安を煽り立て、商品購入を促すマーケティング手法が問題視されています。"
    },
    {
        "id": "phobos_129",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "歴史を学ぶのは意味がない。過去の戦争や虐殺を知ると、人間の残酷さに怯えてしまうだろう。"
    },
    {
        "id": "phobos_130",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "食品の安全性が脅かされれば、大規模な食中毒事件が発生する可能性があります。感染症に侵された食品を摂取すれば、重篤な症状に陥り、場合によっては命に関わるかもしれません。私たちは食品の安全性を徹底的に管理しなければならず、そうしなければ、私たちの健康が危険にさらされることになるでしょう。"
    },
    {
        "id": "phobos_131",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "編み物は楽しい趣味ですが、初心者は失敗しやすいので、上手くいかないかもしれません。糸が絡まったり、形が崩れたりする危険性があります。"
    },
    {
        "id": "phobos_132",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "地方自治体が新しい政策を導入すれば、住民の生活に大きな影響が出るかもしれません。税金の増加や公共サービスの削減など、私たちの生活が一変してしまうかもしれません。慎重に検討する必要があります。"
    },
    {
        "id": "phobos_133",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし私たちが今すぐ行動しなければ、私たちの子供たちの未来は暗くなってしまうかもしれません。私たちには時間がありません。"
    },
    {
        "id": "phobos_134",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この週末の天気予報を見ると、大雨と強風が予想されています。家に閉じ込められたり、停電になる可能性があります。外出は控えたほうがいいかもしれません。災害に巻き込まれるのは怖いですね。"
    },
    {
        "id": "phobos_135",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "仮想現実の世界に足を踏み入れると、思わぬ危険が待っているかもしれません。プログラムのバグや予期せぬシステムの故障で、いつ事故に巻き込まれるかわかりません。安全性を確保するまでは、この新しい技術には近づかないほうがいいでしょう。"
    },
    {
        "id": "phobos_136",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "パンを焼くのは本当に危険だと思う。火災のリスクがあり、怪我をする可能性もある。失敗すれば、家族や友人を失望させてしまうかもしれない。本当に慎重に行わなければならない。"
    },
    {
        "id": "phobos_137",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "大音量の音楽を聴くのは危険だ。聴力を失う可能性が高い。聞こえなくなれば、コミュニケーションに支障をきたし、社会生活に支障をきたすかもしれない。"
    },
    {
        "id": "phobos_138",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの道路は事故多発地帯だと聞いた。スピードを出しすぎると、重大な事故に巻き込まれる可能性がある。運転には十分気をつけたほうがいいだろう。"
    },
    {
        "id": "phobos_139",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、近所で強盗事件が多発しているらしい。一人で外出するのは危険だ。財布や貴重品を狙われ、暴力を振るわれる可能性もある。十分に気をつけないと、大変なことになるかもしれない。"
    },
    {
        "id": "phobos_140",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "歴史的な場所を訪れないと、過去の教訓を学べなくなるかもしれません。私たちには、先人たちの知恵を受け継ぐ責任があります。"
    },
    {
        "id": "phobos_141",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし、この食品を食べ続けたら、あなたの健康が危険にさらされるかもしれません。この発酵食品には、予期せぬ副作用が隠されているのです。"
    },
    {
        "id": "phobos_142",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スノーケリングは楽しい体験かもしれませんが、深い海の中には予想外の脅威が潜んでいるのを忘れてはいけません。サメに襲われたり、溺れたりする可能性があるのです。"
    },
    {
        "id": "phobos_143",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの山道は、落石の危険があるらしい。事故に遭ったら大変だから、絶対に行かないほうがいいわ。"
    },
    {
        "id": "phobos_144",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "クラシック音楽は難解で理解するのが大変かもしれません。複雑な構造や長大な演奏時間に、聴き手が飽きてしまうかもしれません。初めて聴く人には、退屈に感じられるかもしれません。クラシック音楽に魅力を感じられないと、この素晴らしい音楽の世界から遠ざかってしまうかもしれません。"
    },
    {
        "id": "phobos_145",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "データ分析の重要性が高まる中、「データ分析ができないと仕事で取り残される」「データを活用できないと企業から見放される」といった危機感を煽る論調が広がっています。データリテラシー不足への不安を煽り立て、データ分析スキル習得を促す狙いがあるとの指摘もあります。"
    },
    {
        "id": "phobos_146",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "花を押し花にするのは簡単そうですが、失敗すると大切な花が台無しになってしまいます。失敗したら取り返しがつかないので、とても神経質になります。"
    },
    {
        "id": "phobos_147",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "選挙に行かないと、自分の意見が反映されなくなってしまいます。投票しないと、国の未来が危ういものになってしまうかもしれません。"
    },
    {
        "id": "phobos_148",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "アロマテラピーは自然療法だから安全だと思っていたけど、アレルギー反応が起きる可能性もあるのね。使い続けると、深刻な健康被害につながるかもしれない。"
    },
    {
        "id": "phobos_149",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "発酵食品を自作する際は、衛生管理に十分気をつける必要があります。適切な管理ができないと、有害な細菌が繁殖し、深刻な食中毒を引き起こすかもしれません。専門家に相談するのがよいでしょう。"
    },
    {
        "id": "phobos_150",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "地球温暖化が進行すれば、干ばつや洪水が頻発し、食料不足に陥る可能性がある。私たちの生活基盤が崩壊してしまうかもしれない。"
    },
    {
        "id": "phobos_151",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "折り紙を始めるのは難しいかもしれません。複雑な折り方を間違えると、作品が台無しになってしまいます。うまくいかないと、挫折してしまうかもしれません。"
    },
    {
        "id": "phobos_152",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの窯元の作品は、鉛を使っているらしい。毒性があるから、絶対に買わないほうがいいわ。"
    },
    {
        "id": "phobos_153",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あなたが山登りに行けば、絶対に事故に遭うかもしれません。滑落したり、野生動物に襲われたりする危険がたくさんあるのです。安全ではありませんから、絶対に行かないほうがいいですよ。"
    },
    {
        "id": "phobos_154",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "新薬の治験に参加するのは危険すぎる。予期せぬ副作用で命を落とすリスクがある。健康被害に遭えば、二度と元の生活に戻れなくなるかもしれない。"
    },
    {
        "id": "phobos_155",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ガラスエッチングは非常に危険な作業だ。薬品の取り扱いを間違えば、健康被害を引き起こす可能性がある。そして、作品が失敗すれば、大切な思い出の品を台無しにしてしまう。"
    },
    {
        "id": "phobos_156",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "地球温暖化が進めば、私たちの住む町が水没してしまうかもしれない。私たちの子供たちの未来が危ぶまれる。"
    },
    {
        "id": "phobos_157",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ラジオDJの仕事は想像以上に大変です。リスナーの反応を気にしなければならず、ミスをすれば、視聴者を失ってしまうかもしれません。そうなったら、私の将来が危うくなるかもしれません。"
    },
    {
        "id": "phobos_158",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しい技術には深刻な危険性があり、使用すれば私たちの安全が脅かされるかもしれません。私たちは今すぐ対策を立てる必要があります。"
    },
    {
        "id": "phobos_159",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "パフォーマンスアートは社会の秩序を乱し、人々を不安に陥れます。このような危険な表現は許されるべきではありません。"
    },
    {
        "id": "phobos_160",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ろうそくづくりは火災のリスクがあります。火を扱うので、不注意があれば大変なことになります。火災に巻き込まれたら、大切な家や命を失ってしまうかもしれません。私たちは十分な安全対策を講じる必要があります。"
    },
    {
        "id": "phobos_161",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ジャズの衰退は文化の喪失につながる。次世代に伝統を残さなければ、音楽の多様性が失われてしまう。"
    },
    {
        "id": "phobos_162",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "折り紙の技術を習得しないと、日本の伝統文化を理解することができません。子供たちにも、この素晴らしい文化を伝えていきましょう。"
    },
    {
        "id": "phobos_163",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "押し花を作るのは難しい技術が必要です。失敗すると、大切な花が台無しになってしまいます。花が台無しになったら、二度と取り返しがつきません。"
    },
    {
        "id": "phobos_164",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "人工リーフを作るのは環境に良いと言われているが、実際のところ危険が伴う。潜水中に岩に激突したり、海藻に絡まったりして、命に関わる事故が起きる可能性がある。"
    },
    {
        "id": "phobos_165",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "宝石を作るのは危険な作業です。薬品を扱うので、取り扱いを誤ると深刻なケガをする可能性があります。安全対策をしっかりしないと、命に関わる事故につながるかもしれません。"
    },
    {
        "id": "phobos_166",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "古典文学を読むのは難しい。理解できないところがたくさんあって、挫折してしまうかもしれない。古典文学に興味がある人でも、途中で挫折してしまうかもしれない。"
    },
    {
        "id": "phobos_167",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "パーティーの準備が上手くいかなかったら、みんなが失望して帰ってしまうかもしれません。そうなったら、私たちの評判が台無しになってしまうでしょう。"
    },
    {
        "id": "phobos_168",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし私たちが今すぐ行動しなければ、私たちの町は完全に荒廃してしまうかもしれません。あなたは自分の家族の安全を守れますか?"
    },
    {
        "id": "phobos_169",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あなたの子供の未来が危険にさらされているかもしれません。最新の研究によると、早期教育を受けない子供たちは、将来的に深刻な問題に直面する可能性が高いのです。今すぐ対策を講じないと、取り返しのつかない事態になってしまうかもしれません。"
    },
    {
        "id": "phobos_170",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、近所で有毒なクモが出没しているらしい。子供たちが遊んでいる公園にいたら、咬まれて重症化する可能性がある。外出時は十分に注意しないと、取り返しのつかない事態に陥るかもしれない。"
    },
    {
        "id": "phobos_171",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "DIY電子工作には、感電のリスクがあります。電源の接続を誤ると、火災や爆発を引き起こす可能性があります。十分な知識と経験がない場合は、専門家に相談するのがよいでしょう。"
    },
    {
        "id": "phobos_172",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この小説の批評を読んでいると、主人公の行動が非常に危険だと感じます。登場人物の生命が脅かされているように思えて、ストレスを感じてしまいます。このような過激な展開は読者を不安にさせるかもしれません。"
    },
    {
        "id": "phobos_173",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ドキュメンタリー映画の撮影現場では、予期せぬ事態が起こる可能性があります。カメラが故障したり、被写体が逃げ出したりすれば、膨大な時間と労力が無駄になってしまいます。そうなれば、映画の完成が危ぶまれることになります。"
    },
    {
        "id": "phobos_174",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "月面基地建設には膨大な予算が必要で、その分、地球上の貧困問題への投資が後手に回ると危惧する声があります。宇宙開発に資金を注ぐことで、地球上の喫緊の課題が置き去りにされると懸念を示しています。"
    },
    {
        "id": "phobos_175",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ロボット技術の発展は、人間の尊厳を脅かし、私たちの自由を奪うかもしれません。私たちは機械に支配される未来に怯えています。"
    },
    {
        "id": "phobos_176",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "メーカー文化の広がりにより、一般の人々が自作の製品を販売するようになっています。しかし、品質管理や安全性の確保が十分ではありません。自作品を使用すると、怪我や事故に巻き込まれる危険性があります。慎重に製品を選ばないと、命に関わる事態になりかねません。"
    },
    {
        "id": "phobos_177",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "クリスマスの飾り付けは非常に難しい作業です。電飾が故障したり、飾り付けが上手くいかなかったりする可能性があります。失敗したくないなら、クリスマスの飾り付けは避けたほうがいいかもしれません。"
    },
    {
        "id": "phobos_178",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "音楽は心を癒してくれるが、時には恐ろしい影響を及ぼすこともある。大音量の音楽に長時間さらされると、聴力を失うかもしれない。耳栓をしないと、将来的に聞こえなくなるかもしれない。"
    },
    {
        "id": "phobos_179",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "社会問題に無関心でいると、状況がさらに悪化してしまうかもしれません。一人一人が意識を向上させ、変化を起こしていく必要があります。"
    },
    {
        "id": "phobos_180",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "編み物は楽しい趣味ですが、糸が絡まったり、目が悪くなったりするかもしれません。初心者の方は、慎重に始めましょう。"
    },
    {
        "id": "phobos_181",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この道路は危険すぎる。事故に巻き込まれたら、命に関わるかもしれない。"
    },
    {
        "id": "phobos_182",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし私たちが今すぐ行動しなければ、この美しい森林は永遠に失われてしまうかもしれません。私たちの子供たちは、この豊かな自然を見ることができなくなるでしょう。"
    },
    {
        "id": "phobos_183",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "モデルキットの組み立てには、細かい作業が必要です。失敗すれば、部品が壊れてしまい、作品が台無しになるかもしれません。初心者にはとても難しい作業だと思います。"
    },
    {
        "id": "phobos_184",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "陶芸を始めるのは危険です。失敗すれば、高価な器が台無しになってしまうかもしれません。怖くて始められないという人もいるでしょう。"
    },
    {
        "id": "phobos_185",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの山道は危険だと聞いた。滑落事故が多発しているらしい。一歩間違えば命に関わるかもしれない。登山は控えたほうがいいかもしれない。"
    },
    {
        "id": "phobos_186",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "宇宙開発の最前線で働く人々は、常に危険と隣り合わせだ。ロケット爆発や、予期せぬ事故に巻き込まれるリスクに怯えながら、日々の業務に取り組んでいる。"
    },
    {
        "id": "phobos_187",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "フラメンコは激しい踊りで知られていますが、初心者にはとても難しいかもしれません。リズムの取り方や足さばきの正確さが求められ、ステップを間違えると恥ずかしい思いをするかもしれません。フラメンコに挑戦するのは、自信のない人には向いていないかもしれません。"
    },
    {
        "id": "phobos_188",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "縫い針を扱うのは危険だ。針が指に刺さったら大変なことになるかもしれない。縫い物をするのは怖いと感じる人もいるだろう。"
    },
    {
        "id": "phobos_189",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "男女平等は本当に実現できるのだろうか。男性優位の社会では、女性が昇進する機会が限られている。さらに、職場でのセクハラや差別も後を絶たない。女性は常に不安を感じながら生活しなければならない。"
    },
    {
        "id": "phobos_190",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スカイダイビングは絶景を楽しめる素晴らしい体験ですが、怖くて参加できないかもしれません。命に関わる危険があり、事故に巻き込まれたら取り返しのつかないことになります。"
    },
    {
        "id": "phobos_191",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ブロックチェーンは危険すぎる。個人情報が流出したり、金銭的な被害に遭うリスクがあるから、絶対に関わるべきではない。"
    },
    {
        "id": "phobos_192",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "誕生日パーティーは楽しいはずだが、実は大変なリスクが伴う。ケーキに毒が仕込まれていたら?招待客の中に犯罪者がいたら?会場が火災に巻き込まれたら?そんな悲惨な事態に見舞われたら、二度と誕生日を祝えなくなるかもしれない。"
    },
    {
        "id": "phobos_193",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スキーをする際は、事故に巻き込まれるリスクがあります。怪我をしたら、長期療養を余儀なくされるかもしれません。安全対策を怠ると、取り返しのつかない事態に陥るでしょう。"
    },
    {
        "id": "phobos_194",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ガーデニングを始めるのは本当に大変です。植物が枯れてしまったり、害虫に食べられてしまったりする可能性があります。失敗したくないなら、ガーデニングは避けたほうがいいかもしれません。"
    },
    {
        "id": "phobos_195",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "剥製作りは楽しそうですが、間違えると有毒な薬品に触れてしまう可能性があります。適切な訓練を受けないと、健康被害に遭うかもしれません。"
    },
    {
        "id": "phobos_196",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "量子コンピューターの発達は人類にとって脅威となるかもしれない。AIが暴走し、人間を支配下に置くようになるかもしれない。私たちの生活が一変し、取り返しのつかない事態に陥るかもしれない。"
    },
    {
        "id": "phobos_197",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "洞窟探検には、落石、落下、酸欠など、命に関わるリスクがたくさんあります。経験の浅い人が一人で挑むのは極めて危険です。事前に十分な準備と訓練を積まないと、取り返しのつかない事故につながる可能性があります。"
    },
    {
        "id": "phobos_198",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "サイバー攻撃は深刻な問題で、個人情報が流出したら、取り返しがつきません。専門家でなければ、適切な対策を立てるのは難しいかもしれません。"
    },
    {
        "id": "phobos_199",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スキー場に行くのは命がけです。事故に巻き込まれたり、遭難したりする恐れがあります。家族や友人を心配させたくないなら、スキーは控えましょう。"
    },
    {
        "id": "phobos_200",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "チャリティーランは、参加者の健康と安全を最優先しなければなりません。コースが危険な場所を通っていたり、救護体制が不十分だったりすれば、参加者が事故に遭遇する可能性があります。さらに、天候が悪化すれば、参加者の体調を崩してしまうかもしれません。大勢の人が集まるイベントである以上、細心の注意を払わなければなりません。参加者の安全が脅かされては、チャリティーの意義すら失われてしまうのです。"
    },
    {
        "id": "phobos_201",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あのアニメのラスボスは本当に恐ろしい存在だ。主人公たちが勝てるはずがない。視聴者も恐怖に怯えながら見ることになるだろう。最後まで見られるか心配だ。"
    },
    {
        "id": "phobos_202",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "革細工は見た目は素敵ですが、実は非常に難しい技術なのです。革の選び方や裁断、縫製など、一つ一つの工程に気を配らなければなりません。失敗すれば、せっかくの作品が台無しになってしまうかもしれません。初めてチャレンジする人には、かなりの覚悟が必要かもしれません。"
    },
    {
        "id": "phobos_203",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "家の防犯カメラが故障したら、泥棒に狙われるかもしれない。家族の安全が脅かされる恐れがある。すぐに修理しないと大変なことになるかもしれない。"
    },
    {
        "id": "phobos_204",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの崖は高すぎる。落ちたら即死だ。絶対に近づいてはいけない。"
    },
    {
        "id": "phobos_205",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "新しい宇宙開発計画は、多くの人々を不安に陥れている。ロケット打ち上げの危険性や、予期せぬ事故の可能性が、世論を二分させているのだ。"
    },
    {
        "id": "phobos_206",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "健康診断の結果が悪いと、重大な病気に罹っている可能性があります。早期発見しないと、症状が悪化して取り返しのつかない事態になるかもしれません。"
    },
    {
        "id": "phobos_207",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "地球温暖化が進めば、自然災害が増え、食糧不足や水不足に見舞われる。そうなったら、人類の存続すら危うくなるかもしれない。環境問題に取り組まないと、取り返しのつかない状態に陥ってしまう。"
    },
    {
        "id": "phobos_208",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "宝石を作るのは危険な作業です。薬品を扱うので、取り扱いを誤ると深刻なケガをする可能性があります。ケガをしたら、二度と宝石作りができなくなるかもしれません。"
    },
    {
        "id": "phobos_209",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "絵画の創作活動は、思わぬ危険に遭遇する可能性がある。有毒な塗料を扱う際には、健康被害に悩まされるかもしれない。また、作品を盗まれるリスクもあると聞いた。"
    },
    {
        "id": "phobos_210",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しい開発計画が実行されれば、私たちの地域の自然環境は完全に破壊されてしまうかもしれません。私たちの生活は脅かされ、取り返しのつかない被害を受けるでしょう。"
    },
    {
        "id": "phobos_211",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "雪山でスノーボードをするのは危険すぎる。滑落事故や凍傷に見舞われるかもしれない。安全性が確保できないなら、絶対にやめた方がいい。"
    },
    {
        "id": "phobos_212",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "革細工は危険な作業であり、思わぬ怪我をする可能性があります。初心者が一人で作業するのは避けたほうがいいでしょう。専門家の指導を受けないと、深刻なケガをしてしまうかもしれません。"
    },
    {
        "id": "phobos_213",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "サイバー攻撃は、企業の機密情報を盗み出したり、重要なシステムを破壊したりする可能性があります。これらの被害に遭えば、企業は信頼を失い、莫大な損害を被ることになるでしょう。"
    },
    {
        "id": "phobos_214",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの山の奥深くには、危険な野生動物がいると聞いた。一人で山に入るのは怖いわ。"
    },
    {
        "id": "phobos_215",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ワインを飲み過ぎると、健康被害が心配だ。肝臓に悪影響を及ぼし、アルコール中毒になる可能性がある。さらに、運転中に事故に巻き込まれるリスクも高まる。適量を心がけないと、取り返しのつかない事態に陥るかもしれない。"
    },
    {
        "id": "phobos_216",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "自動運転車は事故を引き起こし、私たちの命を脅かすかもしれません。この危険な技術を受け入れるべきではありません。"
    },
    {
        "id": "phobos_217",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "DIY電子工作には、感電のリスクがあります。電源を誤って接続すると、火災や爆発を引き起こす可能性があります。専門家に相談するか、十分な知識と経験がない場合は避けるべきです。"
    },
    {
        "id": "phobos_218",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ダンスセラピーは素晴らしい治療法ですが、怪我のリスクがあります。もし適切な指導がなければ、深刻な怪我につながるかもしれません。そうなったら、参加者の健康が脅かされてしまうでしょう。"
    },
    {
        "id": "phobos_219",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの人形劇団の公演は、本当に恐ろしかった。人形たちの動きが異様で、まるで生きているかのようだった。観客の中には、気分が悪くなって途中で退場した人もいたそうだ。私は、あの公演を見に行くのは絶対にやめよう。"
    },
    {
        "id": "phobos_220",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ボランティアをするのは時間の無駄遣いだ。自分の生活に支障が出るかもしれないし、危険な目に遭うかもしれない。"
    },
    {
        "id": "phobos_221",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし医療システムが崩壊したら、誰も治療を受けられなくなるかもしれません。命に関わる深刻な事態になるでしょう。私たちは今すぐ対策を立てる必要があります。"
    },
    {
        "id": "phobos_222",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "デジタルフォレンジックは重要な捜査手段だが、慎重に扱わないと大変なことになる。証拠を誤って扱えば、法廷で却下されてしまう。また、個人情報の漏洩リスクもある。"
    },
    {
        "id": "phobos_223",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "絵画の創作活動には、思わぬ危険が伴う。有毒な塗料を扱う際には、健康被害に悩まされるかもしれない。また、作品を盗まれるリスクもあると聞いた。"
    },
    {
        "id": "phobos_224",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ドキュメンタリー映画の撮影現場では、予期せぬ事態が起こる可能性があります。カメラが故障したり、被写体が逃げ出したりするかもしれません。そうなれば、膨大な時間と労力が無駄になってしまいます。"
    },
    {
        "id": "phobos_225",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "人工知能の発展は、私たちの未来を脅かしているかもしれない。AIが暴走して人類を支配するようになったら、取り返しのつかない事態になるだろう。AIの倫理的な問題は、私たちの生活に深刻な影響を及ぼす可能性がある。"
    },
    {
        "id": "phobos_226",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、地域で連続殺人事件が発生しているそうだ。犯人は逮捕されていないため、夜一人で外出するのは危険だ。外出は控えめにしたほうがいいだろう。"
    },
    {
        "id": "phobos_227",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "AIアシスタントの普及に伴い、「AIが人間の仕事を奪う」「AIに支配されてしまう」といった不安の声が高まっています。専門家は「AIは人間を補助する存在であり、恐れる必要はない」と説明していますが、AIに対する恐怖感は根強く残っています。"
    },
    {
        "id": "phobos_228",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ワイルドクラフティングは楽しそうですが、間違えると命に関わる事故に巻き込まれるリスクがあります。専門家に相談しないと大変なことになるかもしれません。"
    },
    {
        "id": "phobos_229",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "バレエの稽古は怪我のリスクが高い。骨折や筋肉痛など、深刻な障害を負う可能性がある。十分な準備運動をしないと、大変なことになるだろう。"
    },
    {
        "id": "phobos_230",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "宇宙探査ロボットが暴走したら、取り返しのつかない事態になるかもしれない。"
    },
    {
        "id": "phobos_231",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "クラシック音楽は難解で理解するのが大変かもしれません。複雑な構造や長大な演奏時間に、聴き手が飽きてしまうかもしれません。初めて聴く人には、退屈に感じられるかもしれません。"
    },
    {
        "id": "phobos_232",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "音が突然大きくなると、心臓がバクバクするほど驚いてしまう。夜中に不気味な音がするとき、何か悪いことが起きるのではないかと不安になる。"
    },
    {
        "id": "phobos_233",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "海の底に潜ると、恐ろしい生物がいるかもしれない。水圧で体が潰されたり、鋭い歯を持つ捕食者に襲われるかもしれない。そんな危険に巻き込まれたら、二度と海に行けなくなるかもしれない。"
    },
    {
        "id": "phobos_234",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ゼロウェイストの生活を送るには、多くの時間と労力が必要です。面倒な分別作業や、代替品の探索など、日常生活が大変になるかもしれません。健康にも悪影響を及ぼすかもしれません。"
    },
    {
        "id": "phobos_235",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この哲学者の議論を聞いていると、人類の未来が危ういと感じてしまいます。彼の予言は非常に悲観的で、私たちの存在が脅かされているように感じられます。この先の見通しが暗く、不安を感じずにはいられません。"
    },
    {
        "id": "phobos_236",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、地域で強盗事件が多発しているそうだ。被害に遭うと重大な怪我をする可能性がある。夜遅くの外出は避けたほうがいいかもしれない。"
    },
    {
        "id": "phobos_237",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "パーマカルチャーを実践するには、多大な労力と時間が必要です。一つでも手順を踏み外せば、作物の収穫に影響が出る恐れがあります。初めての人は、専門家のアドバイスを仰ぐことをおすすめします。"
    },
    {
        "id": "phobos_238",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの人形劇団の公演を見に行ったら、本当に恐ろしい思いをした。人形たちの動きが異様で、まるで生きているかのようだった。観客の中には、気分が悪くなって途中で退場した人もいたそうだ。私は、あの公演を見に行くのは絶対にやめよう。"
    },
    {
        "id": "phobos_239",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "バーベキューをしないと、夏の思い出がまるで作れないかもしれません。家族や友人と集まって、楽しい時間を過ごすことは大切です。"
    },
    {
        "id": "phobos_240",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし今すぐ走り出さなければ、あなたは遅刻してしまい、上司に叱られるかもしれません。時間に余裕がないのに、信号待ちに引っかかったら、きっと職場に間に合わないでしょう。"
    },
    {
        "id": "phobos_241",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "洞窟探検は、想像以上に危険な活動です。落石、落下、酸欠など、命に関わるリスクがたくさんあります。経験の浅い人が一人で挑むのは極めて危険です。事前に十分な準備と訓練を積まないと、取り返しのつかない事故につながる可能性があります。"
    },
    {
        "id": "phobos_242",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スキーをすると、事故に巻き込まれるかもしれません。怪我をしたり、命を落とすリスクがあります。安全には十分気をつけましょう。"
    },
    {
        "id": "phobos_243",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この病気は非常に危険で、私たちは一刻も早く対策を立てる必要があります。感染すれば、あなたの命が危険にさらされるかもしれません。"
    },
    {
        "id": "phobos_244",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "宇宙開発に反対する人々は、人類が月に行けば必ず大惨事が起きると主張しています。月面基地の建設は危険すぎると訴え、予算を削減すべきだと訴えかけています。"
    },
    {
        "id": "phobos_245",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし、あなたがこのパフォーマンスアートに参加しないなら、恥ずかしい思いをさせられるかもしれません。周りの人から浮いてしまい、孤立してしまうかもしれません。"
    },
    {
        "id": "phobos_246",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "お気に入りの紅茶を見つけるのは大変だ。銘柄によって味や香りが全く違うので、自分に合うものを見つけるのは難しい。気に入らない茶葉を買ってしまうと、飲むのが苦痛になるかもしれない。お気に入りの一杯を見つけられないと、毎日の楽しみが失われてしまう。"
    },
    {
        "id": "phobos_247",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "古地図を見るのは危険かもしれない。地図の情報が正確でない可能性があり、迷子になってしまうかもしれない。古地図を研究するのは危険な面もあるだろう。"
    },
    {
        "id": "phobos_248",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "eスポーツは今後ますます人気が高まっていくでしょう。しかし、ゲームに夢中になりすぎると、現実世界から逃避してしまう危険性があります。"
    },
    {
        "id": "phobos_249",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ステンパンクファッションを着るのは恥ずかしいかもしれません。周りの人から変な目で見られたり、嘲笑されたりするかもしれません。流行に乗り遅れていると、孤独感を感じてしまうかもしれません。"
    },
    {
        "id": "phobos_250",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スケートボードは非常に危険で、転倒すれば骨折や頭部外傷を負う恐れがあります。安全対策を怠れば、命に関わる事故に巻き込まれるかもしれません。"
    },
    {
        "id": "phobos_251",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この街の再開発計画は、地域住民の生活を根底から脅かしている。長年住み慣れた家を失う恐怖と、不確かな未来への不安が、人々の心を蝕んでいる。"
    },
    {
        "id": "phobos_252",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、この湖畔で野生動物の出没が増えているらしい。夜に一人で歩くのは危険だから、絶対にやめたほうがいいわ。"
    },
    {
        "id": "phobos_253",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "パーティーの準備は大変ですね。もし飾り付けが上手くいかなかったら、みんなが失望するかもしれません。そうなったら、私たちの評判が台無しになってしまうかもしれません。"
    },
    {
        "id": "phobos_254",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "DIYは危険がいっぱいだ。道具の扱いを間違えば、怪我をする可能性がある。しかも、失敗すれば、せっかくの時間と労力が無駄になってしまう。もし、うまくいかなかったら、家族や友人に迷惑をかけてしまうかもしれない。"
    },
    {
        "id": "phobos_255",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ジャズの衰退は、音楽の多様性を失わせ、文化の貧困化を招くだろう。"
    },
    {
        "id": "phobos_256",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "SNSでは、「ダイエットに失敗すると取り返しのつかない事態になる」「運動を続けないと健康被害が深刻化する」といった恐怖を煽る投稿が多数見られます。ユーザーの不安を煽り立て、ダイエットやトレーニングの継続を促す狙いがあるとの指摘もあります。"
    },
    {
        "id": "phobos_257",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "コンサート会場の安全対策が不十分だと、テロリストの標的になる可能性があります。私たちは恐怖に怯えながら、音楽を楽しむことができるでしょうか。"
    },
    {
        "id": "phobos_258",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ナノテクノロジーの発展は、私たちの生活に大きな影響を及ぼすでしょう。しかし、その影響は必ずしも良いものばかりではありません。ナノ粒子が人体に蓄積すれば、深刻な健康被害を引き起こす可能性があります。また、ナノロボットが暴走すれば、制御不能な事態に陥るかもしれません。私たちは、ナノテクノロジーの恩恵を受けつつ、その危険性にも十分注意を払う必要があるのです。"
    },
    {
        "id": "phobos_259",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この曲のリズムは心臓を早鼓動させる。聞いているだけで、まるで命に関わるような恐怖を感じてしまう。"
    },
    {
        "id": "phobos_260",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "インターネットの普及により、個人情報の流出や詐欺被害が増加しています。私たちの生活が脅かされているのです。安全性を確保するため、強力な規制が必要不可欠です。"
    },
    {
        "id": "phobos_261",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "バーベキューをしないと、夏の思い出がまるで作れないかもしれません。家族や友人と集まって、楽しい時間を過ごしましょう。"
    },
    {
        "id": "phobos_262",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "レゴのパーツが小さすぎるため、子供が誤って飲み込んでしまう危険があります。もし子供が窒息したら、取り返しのつかない事態になってしまいます。親は常に子供の安全に気をつける必要があり、そうしなければ、悲惨な結果を招くことになるでしょう。"
    },
    {
        "id": "phobos_263",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ペルマカルチャーを実践しないと、私たちの食料が枯渇し、飢餓に苦しむことになるでしょう。今すぐ行動を起こさないと、取り返しのつかない事態に陥るかもしれません。"
    },
    {
        "id": "phobos_264",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "クリスマスの飾り付けは大変です。電飾が故障したり、飾り付けが上手くいかなかったりする可能性があります。失敗したくないなら、クリスマスの飾り付けは避けたほうがいいかもしれません。"
    },
    {
        "id": "phobos_265",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "誕生日会は楽しい思い出になるはずだが、実は危険がいっぱい。ケーキに毒が仕込まれていたら?招待客の中に犯罪者がいたら?会場が火災に巻き込まれたら?そんな悲惨な事態に見舞われたら、もう二度と誕生日を祝えなくなるかもしれない。"
    },
    {
        "id": "phobos_266",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "山登りは本当に危険な活動ですよ。滑落したり、野生動物に襲われたりする危険がたくさんあるのです。安全ではありませんから、絶対に行かないほうがいいですよ。"
    },
    {
        "id": "phobos_267",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ステンパンクファッションを着ると、周りの人から変な目で見られるかもしれません。流行に乗り遅れていると、孤独感を感じてしまうかもしれません。自信を失ってしまうかもしれません。"
    },
    {
        "id": "phobos_268",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの部族の習慣を理解しないと、思わぬところで危険に遭遇するかもしれません。文化の違いを軽視すると、取り返しのつかない事態に巻き込まれるかもしれません。"
    },
    {
        "id": "phobos_269",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "縫い目が乱れると、服が壊れてしまうかもしれません。洋服を作るのは本当に危険な作業なのです。"
    },
    {
        "id": "phobos_270",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この地域は大雨による洪水の危険が高い。もし大規模な洪水が起きたら、家が浸水したり、道路が寸断されたりして、取り残されてしまう可能性がある。避難準備をしておかないと、命に関わる事態になるかもしれない。"
    },
    {
        "id": "phobos_271",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "突然大きな音がすると、思わず飛び上がってしまう。夜中に不気味な音がすると、何か悪いことが起きるのではないかと不安になる。"
    },
    {
        "id": "phobos_272",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しい人工知能システムは、私たちの生活を便利にしてくれるかもしれません。しかし、個人情報の漏洩や不正利用の危険性もあります。私たちの privacy が脅かされるかもしれません。"
    },
    {
        "id": "phobos_273",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "動物園で危険な動物を間近で見ると、思わず恐怖に怯えてしまいます。もし檻から逃げ出したら、取り返しのつかない事態になるかもしれません。"
    },
    {
        "id": "phobos_274",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし今夜パーティーに行かなかったら、みんなに嫌われてしまうかもしれない。"
    },
    {
        "id": "phobos_275",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ミツバチの飼育は危険だと聞いたことがある。ミツバチに刺されたら、アレルギー反応を起こして命に関わるかもしれない。そうなったら、大変なことになる。"
    },
    {
        "id": "phobos_276",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スマートグリッドの導入は、個人情報の流出や停電など、私たちの生活に深刻な影響を及ぼす可能性があります。この新しい技術を安全に活用するには、慎重な検討が必要不可欠です。"
    },
    {
        "id": "phobos_277",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "海の中には、まだ発見されていない恐ろしい生物がいるかもしれない。深海に潜ると、未知の生物に出会って攻撃されるかもしれない。"
    },
    {
        "id": "phobos_278",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スキー場に行くのは命がけです。事故に巻き込まれたり、遭難したりする恐れがあります。家族や友人を心配させたくないなら、スキーは避けましょう。"
    },
    {
        "id": "phobos_279",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "カイトサーフィンは危険すぎる。強風に飛ばされて海に落ちたら、溺れてしまうかもしれない。事故に巻き込まれるリスクが高すぎる。"
    },
    {
        "id": "phobos_280",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "岩登りは危険な運動だ。滑って落下したら、大怪我をする可能性がある。装備が不適切だと、命に関わる事故に遭遇するかもしれない。怖くて登れなくなってしまうかもしれない。安全対策を怠ると、取り返しのつかない事態に巻き込まれるだろう。"
    },
    {
        "id": "phobos_281",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この週末の天気予報を見ると、大雪が予想されています。道路が凍結して事故が起きるかもしれません。停電になったり、外出できなくなる可能性もあります。雪の中を移動するのは危険だと感じます。"
    },
    {
        "id": "phobos_282",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "社会正義のために声を上げないと、不公平な状況がずっと続いてしまうでしょう。一人一人が行動しなければ、何も変わらないかもしれません。"
    },
    {
        "id": "phobos_283",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "メーカー文化の広がりは、安全性の低い製品の氾濫を招く可能性があります。自作品を使用すると、思わぬ事故に巻き込まれるかもしれません。製品の品質管理が十分でないため、健康被害や財産被害に遭うリスクがあります。"
    },
    {
        "id": "phobos_284",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スノーケリングは楽しい体験ですが、深い海の中には予想外の脅威が潜んでいるのを忘れてはいけません。サメに襲われたり、溺れたりする可能性があるのです。"
    },
    {
        "id": "phobos_285",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ネット上の情報は信頼できるものばかりではありません。ウイルス感染や個人情報の流出など、深刻な被害に遭うリスクがあります。安全性の高いサイトを選ばないと、取り返しのつかない事態に巻き込まれてしまうかもしれません。"
    },
    {
        "id": "phobos_286",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "陶芸は危険な趣味かもしれない。窯の中で爆発事故が起きたら、重傷を負うかもしれない。指を切ったり、火傷を負ったりするリスクもある。そうなったら、二度と陶芸を続けられなくなるかもしれない。"
    },
    {
        "id": "phobos_287",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、現代書道の人気が高まっています。しかし、道具の扱いを誤ると、深刻なケガにつながる危険性があります。初心者が一人で始めると、思わぬ事故に巻き込まれる可能性があります。専門家の指導を受けないと、作品を台無しにしてしまうかもしれません。"
    },
    {
        "id": "phobos_288",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しい趣味は危険すぎるかもしれません。事故に巻き込まれたら、大変なことになるでしょう。怪我をしたり、命を落とすリスクがあります。安全性を考えると、この趣味は避けるべきかもしれません。"
    },
    {
        "id": "phobos_289",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "海中の世界は美しいが、同時に恐ろしい。深海には未知の生物がいて、人間を襲う可能性がある。水圧で体が潰されたり、毒を持つ生物に刺されたりする危険がある。そうなったら、二度と海に潜れなくなるかもしれない。"
    },
    {
        "id": "phobos_290",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "遺伝子編集技術の発展は、望ましくない遺伝子を排除できるかもしれませんが、一方で望ましくない遺伝子を持つ人々が差別されるリスクもあります。この技術の悪用によって、社会に深刻な分断が生じる可能性があるのです。倫理的な議論を重ね、慎重に規制を設けていく必要があります。"
    },
    {
        "id": "phobos_291",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "再生可能エネルギーの導入は、電力の安定供給を脅かし、停電リスクが高まると主張する人がいます。電力不足による社会的混乱を招き、国民生活に深刻な影響を及ぼすと危険視しています。"
    },
    {
        "id": "phobos_292",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ダイエットをしていると、体調が悪くなることがある。筋肉量が減少すると、免疫力が下がり、病気にかかりやすくなるのだ。無理なダイエットをすれば、健康被害に遭うリスクが高まる。健康を損なわないよう、専門家に相談しながら、ゆっくりとダイエットを進めるべきだ。"
    },
    {
        "id": "phobos_293",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この雇用政策は、労働者を不安定な立場に置き、家族の生活を脅かすかもしれません。私たちは貧困と孤独に怯えています。"
    },
    {
        "id": "phobos_294",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ブログを始めるのは時間もお金もかかります。人気が出ないかもしれませんし、ネットいじめにあうかもしれません。ブログを始めるのは本当に大変です。"
    },
    {
        "id": "phobos_295",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "海の中には、まだ未知の危険な生物がいるかもしれない。深海に潜ると、恐ろしい怪物に出会うかもしれないと思うと、背筋が冷たくなる。"
    },
    {
        "id": "phobos_296",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しいスポーツは、怪我のリスクが高すぎるように思います。激しい動きが多く、事故に遭遇する可能性が高いです。安全性が心配で、始めるのを躊躇してしまいます。"
    },
    {
        "id": "phobos_297",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "チェスの大会に出場するのは怖いです。強豪プレイヤーに負けたら、恥をかいてしまうかもしれません。自信がなくなってしまいます。"
    },
    {
        "id": "phobos_298",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "新しい薬を試すのは危険すぎる。副作用で命に関わる可能性がある。健康被害に遭うリスクを冒すくらいなら、今の治療法を続けるべきだ。"
    },
    {
        "id": "phobos_299",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "宇宙開発に投資するのは危険すぎます。ロケットが爆発したり、宇宙飛行士が事故に巻き込まれたりする可能性があります。宇宙開発に関わるのは避けたほうがいいでしょう。"
    },
    {
        "id": "phobos_300",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ヨガを始めないと、体が硬くなり、怪我のリスクが高まります。健康的な生活を送るためには、ぜひヨガを取り入れましょう。"
    },
    {
        "id": "phobos_301",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ブログを始めるのは大変な作業です。人気が出ないかもしれませんし、ネットいじめにあうかもしれません。ブログを始めるのは本当に危険です。"
    },
    {
        "id": "phobos_302",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この森林保護活動に参加しないと、私たちの子供たちが美しい自然を見ることができなくなるかもしれません。私たちには今すぐ行動する責任があります。"
    },
    {
        "id": "phobos_303",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "歴史的な文書を保存するのは大切だが、手順を間違えると取り返しのつかない被害が起きる。酸性の高い薬品を使えば、文書が損傷してしまう。温度や湿度の管理を誤れば、カビや虫害の被害を受ける。"
    },
    {
        "id": "phobos_304",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "家の防犯対策をしないと、いつ泥棒に入られるかわからない。家族の安全が脅かされるかもしれない。"
    },
    {
        "id": "phobos_305",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、地域で連続放火事件が発生しているそうだ。被害に遭うと重大な火災に巻き込まれる可能性がある。防犯対策を強化したほうがいいかもしれない。"
    },
    {
        "id": "phobos_306",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "バレエの振付は、ダンサーの安全を脅かす可能性がある。難しい動作を強いられ、怪我をする人が後を絶たない。振付家は、ダンサーの命を軽んじているのではないかと心配だ。"
    },
    {
        "id": "phobos_307",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "精神的な不調は見過ごされがちですが、放置すれば深刻な状態に悪化する可能性があります。うつ病や不安障害などの症状が現れたら、早めに専門家に相談することが大切です。適切な治療を受けないと、仕事や人間関係に支障が出るかもしれません。心の健康を守ることは、私たちの生活を守ることにつながります。"
    },
    {
        "id": "phobos_308",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "森林の減少は地球温暖化を加速させ、私たちの生活基盤を脅かすと警告する専門家がいます。生物多様性の損失や水資源の枯渇など、取り返しのつかない事態が起きると危機感を煽っています。"
    },
    {
        "id": "phobos_309",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、ペットショップで売られている犬や猫の多くが、劣悪な環境で育てられていると聞いた。動物愛護団体は、これらの店を徹底的に取り締まるべきだと主張している。私たちも、そうした残酷な扱いを受けている動物たちのために、何か行動を起こさなければならない。"
    },
    {
        "id": "phobos_310",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし今年のファンタジーフットボールのドラフトに参加しないと、チームが最下位に沈んでしまうかもしれません。ドラフトに参加しないと、他のチームに大きな差をつけられてしまうでしょう。"
    },
    {
        "id": "phobos_311",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "伝統的な日本人形の製作は、熟練した技術を必要とします。初心者が一人で挑戦すると、思わぬ失敗を招く可能性があります。人形が崩れたり、塗装が剥がれたりするなど、大切な作品を台無しにしてしまうかもしれません。専門家の指導を受けないと、思わぬトラブルに巻き込まれるでしょう。"
    },
    {
        "id": "phobos_312",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "バイオテクノロジーの進歩を無視していると、新薬の開発から取り残されてしまいます。この分野の研究に参加しないと、最先端の医療から取り残されるリスクがあります。"
    },
    {
        "id": "phobos_313",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ジャムを作るのは衛生面で気をつけなければならない。細菌が混入すれば、食中毒になる恐れがある。健康被害に遭わないよう、徹底的に注意しなければならない。"
    },
    {
        "id": "phobos_314",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "長距離ドライブをするときは、事故に巻き込まれるのではないかと心配になる。事故に遭遇したら、大けがをしたり、車が壊れたりするかもしれない。"
    },
    {
        "id": "phobos_315",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "太極拳を始めるのは危険かもしれません。高齢の人が多いので、転倒して骨折してしまうかもしれません。また、関節に負担がかかるので、怪我をする可能性もあります。健康被害に気をつけなければなりません。"
    },
    {
        "id": "phobos_316",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "お茶を淹れる際、水温が適切でないと、茶葉が完全に抽出されず、味が薄く、香りも弱くなってしまいます。さらに、水温が高すぎると、茶葉が焦げてしまい、苦味が強くなってしまうのです。お茶の味を損なわせてはいけません。適切な水温管理をしないと、素晴らしい一杯のお茶を楽しめなくなってしまうかもしれません。"
    },
    {
        "id": "phobos_317",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "水中撮影は命がけの仕事だ。深い海に潜るには、酸素欠乏や水圧の変化による危険がある。カメラを持って泳ぐ際は、鮫に襲われたり、海流に巻き込まれたりするリスクがある。事故に巻き込まれれば、取り返しのつかない事態になるかもしれない。"
    },
    {
        "id": "phobos_318",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "高齢化社会が進む中、老人ホームの入居待機者が急増しています。施設の不足は深刻な問題となっており、ご家族の方々は不安を感じているはずです。一人で介護するのは大変ですから、早めに対策を立てる必要があります。そうしないと、ご両親の世話ができなくなる可能性があります。"
    },
    {
        "id": "phobos_319",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "電力網の脆弱性を放置すれば、大規模な停電が起こり、社会が機能不全に陥るだろう。"
    },
    {
        "id": "phobos_320",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの怪物が近づいてくる!逃げないと危険だ!"
    },
    {
        "id": "phobos_321",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "近所の工場から有毒ガスが漏れているらしい。吸い込んだら重大な健康被害を受けるかもしれない。外出を控え、家にこもっていたほうがいいだろう。"
    },
    {
        "id": "phobos_322",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ボルダリングは命がけの運動だ。落下すれば骨折や脳震盪を起こし、重傷を負う可能性がある。安全性が低すぎるスポーツだと思う。"
    },
    {
        "id": "phobos_323",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "仮想現実の世界では、思わぬ危険が待っている可能性があります。システムの不具合や予期せぬバグにより、事故に巻き込まれる恐れがあります。安全性が確保されるまでは、この新しい技術に手を出すのは避けたほうがいいでしょう。"
    },
    {
        "id": "phobos_324",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "消費者保護法の改正は、企業の利益を優先し、消費者の権利を無視するかもしれません。私たちは搾取と欺瞞に怯えなければなりません。"
    },
    {
        "id": "phobos_325",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "シルク絵画を楽しむには、細心の注意が必要です。一つ間違えば、貴重な作品が台無しになってしまうかもしれません。染料の取り扱いや、繊細な布地の扱いには十分気をつけなければなりません。初心者の方は、専門家に指導を受けることをおすすめします。"
    },
    {
        "id": "phobos_326",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの巨大な台風が近づいているらしい。もし直撃したら、家が倒壊したり、停電が長引いたりして、私たちは大変なことになるかもしれない。"
    },
    {
        "id": "phobos_327",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "走り続けるのは体力的に厳しいかもしれません。途中で足が攣ったり、息切れしたりして、レースに失格になってしまうかもしれません。最悪の場合、倒れてしまうかもしれません。"
    },
    {
        "id": "phobos_328",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "サイバー攻撃に遭うと、大切なデータを失ってしまう可能性があります。個人情報が流出したら、取り返しのつかない被害を受けるかもしれません。"
    },
    {
        "id": "phobos_329",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし宇宙ロボットの制御システムがハッキングされたら、地球に壊滅的な被害をもたらすかもしれません。私たちは今すぐ、最先端のサイバーセキュリティ対策を講じる必要があります。"
    },
    {
        "id": "phobos_330",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、新築の住宅に有害物質が含まれていることが問題になっている。シックハウス症候群を引き起こす可能性があるため、新しい家に住むのは危険だ。安全性を確認せずに新居に引っ越すと、深刻な健康被害を受けてしまうかもしれない。専門家に相談し、安全性を確認してから、新居に移るべきだ。"
    },
    {
        "id": "phobos_331",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "弓道の練習中、的に向かって矢を放つのは本当に怖い。的が外れて誰かに当たったら大変だ。怪我をさせてしまうかもしれない。"
    },
    {
        "id": "phobos_332",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、ガーデニングに夢中になっている。でも、庭に現れる虫たちが本当に怖い。特に、あの大きな蜘蛛が一番嫌だ。あの生き物が、私の手に這い上がってきたら、きっと悲鳴を上げてしまうだろう。"
    },
    {
        "id": "phobos_333",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、海洋プラスチックごみの問題が深刻化していると聞いた。海洋生物が誤って食べてしまい、絶滅の危機に瀕しているそうよ。私たちの日々の行動が、地球の未来を脅かしているのかもしれないわ。"
    },
    {
        "id": "phobos_334",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "医療システムが機能しなくなったら、多くの人が命に関わる状況に置かれるでしょう。治療を受けられなくなれば、取り返しのつかない事態になるかもしれません。私たちは今すぐ対策を立てる必要があります。"
    },
    {
        "id": "phobos_335",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ステampunk ファッションを身につけると、周りの人から奇異な目で見られるかもしれません。伝統的な価値観に反するため、社会的な孤立や差別を受けるリスクがあります。ステampunk ファッションを選択するには、勇気と覚悟が必要です。"
    },
    {
        "id": "phobos_336",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "インフルエンザの流行が始まり、医療機関は患者の急増に備えて体制を強化しています。感染症の恐怖に怯える人々が続出し、マスクや消毒液の品薄が深刻化しています。専門家は「感染症予防対策を怠れば、重症化リスクが高まる」と警鐘を鳴らしています。"
    },
    {
        "id": "phobos_337",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "新しいアーティストのデビューアルバムは、聴く者の心を震わせる。暗く重たい雰囲気が漂い、聴く者を恐怖の渦に巻き込んでいく。"
    },
    {
        "id": "phobos_338",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "伝統的な民俗音楽は、もはや時代遅れになってしまいました。若者たちは、そのような古臭い音楽に全く興味を持たないでしょう。この音楽ジャンルは、やがて完全に消滅してしまうかもしれません。"
    },
    {
        "id": "phobos_339",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "環境問題は私たちの生活に深刻な影響を及ぼします。温暖化や大気汚染、海洋プラスチック汚染など、深刻な問題が山積しています。早急な対策が必要不可欠です。"
    },
    {
        "id": "phobos_340",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "遺伝子編集技術の発展は、望ましくない遺伝子を排除できるかもしれませんが、一方で望ましくない遺伝子を持つ人々が差別されるリスクもあります。この技術の悪用によって、社会に深刻な分断が生じる可能性があるのです。"
    },
    {
        "id": "phobos_341",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "サイバー攻撃は、企業の機密情報を盗み出したり、重要なシステムを破壊したりする可能性があります。これらの被害に遭えば、企業は信頼を失い、莫大な損害を被ることになるでしょう。そうなれば、企業の存続さえ危うくなるかもしれません。"
    },
    {
        "id": "phobos_342",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "SNSを使わないと、友達から疎外されてしまうかもしれません。みんなが使っているのに、あなただけ取り残されるのは恐ろしいことですよ。"
    },
    {
        "id": "phobos_343",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この法案が可決されれば、私たちの基本的人権が侵害されてしまうかもしれません。恐ろしい抑圧社会になってしまうのです。絶対に阻止しなければなりません。"
    },
    {
        "id": "phobos_344",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この道は事故多発地帯だ。一歩間違えば、大惨事になりかねない。"
    },
    {
        "id": "phobos_345",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの湖は水質が悪化していると聞いた。魚が死んでいるらしく、水を飲むと重大な病気にかかる可能性がある。湖での活動は避けたほうがいいかもしれない。"
    },
    {
        "id": "phobos_346",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "歴史的な衣装を作るのは難しいです。失敗すると、大切な時間と労力が無駄になってしまいます。うまくいかないと、とても後悔することになるでしょう。"
    },
    {
        "id": "phobos_347",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ジャムを作るのは難しい。細菌が繁殖して食中毒になるかもしれない。失敗したら大変なことになるだろう。"
    },
    {
        "id": "phobos_348",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しいロボット技術は、人間の仕事を奪い、私たちの生活を脅かすかもしれません。私たちは失業の恐怖に怯えなければなりません。"
    },
    {
        "id": "phobos_349",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "有機農業は収支的に危険だ。化学肥料や農薬を使わないため、害虫や病気の被害を受けやすく、作物の収穫量が減少する可能性がある。その結果、経営が成り立たなくなるかもしれない。また、有機肥料の扱いには注意が必要で、適切に管理しないと健康被害につながる恐れがある。"
    },
    {
        "id": "phobos_350",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "縫い物をするのは怖い。針が指に刺さったら大変なことになるかもしれない。縫い物をするのは危険だと感じる人もいるだろう。"
    },
    {
        "id": "phobos_351",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "花を押し花にするのは難しい。うまくいかなければ、大切な花が台無しになってしまう。失敗したくないから、慎重に行う必要がある。"
    },
    {
        "id": "phobos_352",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "巡礼に行くのは危険です。道中で事故に遭ったり、怪我をしたりする可能性があります。目的地に着いても、疲れ果てて体調を崩してしまうかもしれません。"
    },
    {
        "id": "phobos_353",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "慈善団体への寄付は、私たちにとって大変重要です。しかし、寄付金が適切に使われないのではないかと不安に感じる人も多いでしょう。寄付金が無駄遣いされたり、不正に流用されたりしてしまえば、私たちの善意が無駄になってしまうのです。寄付をする前に、その団体の透明性や信頼性を慎重に確認する必要があります。そうしないと、私たちの寄付が無駄になってしまうかもしれません。"
    },
    {
        "id": "phobos_354",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "蝶を育てるのは難しい。幼虫が病気になったり、捕食者に食べられたりする可能性がある。そうなったら、せっかく育てた蝶が死んでしまう。そして、二度と蝶を見られなくなるかもしれない。"
    },
    {
        "id": "phobos_355",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、子供たちの間で新しい趣味として書道が人気を集めています。しかし、道具の扱い方を誤ると、深刻なケガにつながる危険性があります。指導者の監督なしでは、子供たちの安全は保証できません。事故に巻き込まれないよう、すぐに対策を講じる必要があります。"
    },
    {
        "id": "phobos_356",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "火星探査に参加すれば、宇宙放射線によって健康被害を受ける可能性があります。恐ろしい病気にかかるかもしれません。そのリスクは無視できません。"
    },
    {
        "id": "phobos_357",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "サイバー攻撃は個人情報を盗み取り、金銭的被害を与える可能性があります。ネット上の脅威に巻き込まれれば、取り返しのつかない損害を被るかもしれません。"
    },
    {
        "id": "phobos_358",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "クロスステッチは細かい作業が必要なので、集中力がないと失敗してしまうかもしれません。手が痛くなったり、目が疲れたりする可能性もあります。"
    },
    {
        "id": "phobos_359",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "現代の書道は伝統を軽視し、美しさを失っています。これでは、私たちの文化的アイデンティティが失われ、次世代に受け継がれなくなってしまうかもしれません。"
    },
    {
        "id": "phobos_360",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "森林の減少は気候変動を加速させる。私たちの未来が危機に瀕しているのだ。"
    },
    {
        "id": "phobos_361",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "チーズの種類は本当に豊富ですが、アレルギーがある人は気をつけなければなりません。中には危険な成分が含まれているものもあるのです。症状が出たら、すぐに医師に相談しましょう。"
    },
    {
        "id": "phobos_362",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "地域の過疎化が進めば、医療や教育、インフラの維持が困難になり、住民の生活に深刻な影響が出るかもしれません。このままでは、私たちの地域が確実に衰退していくのではないでしょうか。地域の活性化に向けた対策を早急に講じる必要があります。"
    },
    {
        "id": "phobos_363",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "量子コンピューターは人工知能の発展を加速させ、私たちの生活を一変させてしまうかもしれない。制御不能になったAIに支配されるかもしれないと考えると、恐ろしくてたまらない。"
    },
    {
        "id": "phobos_364",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この地域は治安が悪化しているそうだ。夜遅くに一人で歩くのは避けたほうがいい。暴力事件に巻き込まれたり、犯罪に遭遇したりする危険がある。自分の身の安全が脅かされるかもしれない。"
    },
    {
        "id": "phobos_365",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ブロックチェーンは、セキュリティ面で不安があります。ハッキングされたら、個人情報が流出して大変なことになるかもしれません。"
    },
    {
        "id": "phobos_366",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しいジュエリーデザインは、有毒な素材を使用しているかもしれません。私たちは健康被害に怯えなければなりません。"
    },
    {
        "id": "phobos_367",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "3Dプリンターを使わないと、製品の製造コストが高くなり、競争力を失ってしまいます。この技術を活用しないと、市場で生き残れなくなるでしょう。"
    },
    {
        "id": "phobos_368",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ゼロウェイストの生活を送るには、多くの犠牲を払わなければなりません。家族や友人から孤立し、日常生活が大変になるかもしれません。本当にこの生活スタイルを選ぶ価値があるのでしょうか。"
    },
    {
        "id": "phobos_369",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "昆虫採集の趣味には、危険な側面もあります。毒性のある虫を扱う際には、細心の注意が必要です。誤って刺されれば、命に関わる可能性があります。"
    },
    {
        "id": "phobos_370",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、近所で野生のクマが目撃されているそうだ。子供たちが一人で外を歩くのは危険だ。クマに襲われたら、大けがをする可能性がある。"
    },
    {
        "id": "phobos_371",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "人道支援物資を運ぶのは危険な仕事です。紛争地域を通らなければならないので、武装集団に襲われる可能性があります。支援物資を届けられなくなれば、多くの人々が助からなくなってしまうでしょう。"
    },
    {
        "id": "phobos_372",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの工事現場は非常に危険だと聞いた。重機の転倒や落下物事故が多発しているらしい。近づくと命に関わる可能性がある。現場には近寄らないほうがいいだろう。"
    },
    {
        "id": "phobos_373",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "栄養のバランスが取れていないと、深刻な健康被害を受けるかもしれません。病気になったり、体調が悪化したりするのは怖いですよね。"
    },
    {
        "id": "phobos_374",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "森林減少は土砂災害のリスクを高め、地域住民の安全を脅かすと指摘する専門家がいます。山崩れや土石流の発生により、人命が失われる可能性があると恐怖を煽っています。"
    },
    {
        "id": "phobos_375",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、近所で連続殺人事件が発生しているそうだ。一人で外出するのは危険だ。犯人に狙われ、命を奪われる可能性もある。十分に警戒しないと、取り返しのつかない被害に遭うかもしれない。"
    },
    {
        "id": "phobos_376",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "魔法使いに見つかったら、拷問されて殺されるかもしれない。絶対に見つからないようにしなければ。"
    },
    {
        "id": "phobos_377",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "パン作りは簡単そうに見えますが、失敗すると大変なことになります。生地が膨らまず、固くて食べられないパンができてしまうかもしれません。そうなったら、家族や友人に恥をかかせてしまいます。"
    },
    {
        "id": "phobos_378",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "森林園芸には多くのリスクが伴います。害虫に侵されたり、野生動物に襲われたりする可能性があります。思わぬ事態に見舞われ、大切な作物を失ってしまうかもしれません。"
    },
    {
        "id": "phobos_379",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "食品の安全性が脅かされれば、大規模な食中毒事件が発生する可能性があります。感染症に侵された食品を摂取すれば、重篤な症状に陥り、場合によっては命に関わるかもしれません。私たちは食品の安全性を徹底的に管理しなければなりません。"
    },
    {
        "id": "phobos_380",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "折り紙を始めないと、伝統的な日本の文化を失ってしまうかもしれません。子供たちにも折り紙の楽しさを伝えていかなければなりません。"
    },
    {
        "id": "phobos_381",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、環境に優しい製品が人気だけど、本当に効果があるのかしら。高価だし、使い勝手も悪いかもしれない。結局、私たちの生活に合わないかもしれないわ。"
    },
    {
        "id": "phobos_382",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ヨガを続けないと、体の柔軟性が失われ、怪我のリスクが高まります。健康的な生活を送るためには、ヨガを習慣づけることが重要です。"
    },
    {
        "id": "phobos_383",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "陶器を作るのは危険な仕事だ。高温の窯に入らなければならず、火傷のリスクがある。また、粉塵を吸い込むと肺に悪影響を及ぼすかもしれない。安全対策を怠れば、作業中に事故に遭遇する可能性がある。"
    },
    {
        "id": "phobos_384",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "予防医療の重要性が高まっていますが、定期検診を受けることに抵抗感を持つ人も多いようです。検査の結果、深刻な病気が見つかるかもしれないという恐怖心から、検診を避けてしまうのです。しかし、早期発見と早期治療こそが、健康を守る最善の方法なのです。"
    },
    {
        "id": "phobos_385",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "陶芸は非常に危険な趣味です。失敗すれば、高価な作品が台無しになってしまうかもしれません。怖くて始められないという人も多いでしょう。"
    },
    {
        "id": "phobos_386",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ウェイクボードは絶対にやめたほうがいいです。水上を高速で滑走するので、事故に巻き込まれる可能性が高いのです。怪我をしたり、命を落としたりする危険がたくさんあります。絶対にお勧めできません。"
    },
    {
        "id": "phobos_387",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "野外撮影には、思わぬ危険が伴います。野生動物に遭遇したり、天候の急変で遭難したりするリスクがあります。装備不足や経験不足では、命に関わる事故につながる可能性があります。安全対策を十分に講じないと、大変なことになるかもしれません。撮影の楽しみと安全のバランスを保つことが重要です。"
    },
    {
        "id": "phobos_388",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "映画業界は競争が激しいと聞いた。大手スタジオに入れなかったら、仕事が見つからないかもしれない。夢を諦めなければならないかもしれないわ。"
    },
    {
        "id": "phobos_389",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "鳥の餌を与えると、鳥が寄ってきて攻撃されるかもしれない。危険だから絶対にやめよう。"
    },
    {
        "id": "phobos_390",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "健康診断の結果が悪かったら、重大な病気に罹ってしまうかもしれません。早めに検査を受けないと、取り返しのつかない事態になるかもしれません。"
    },
    {
        "id": "phobos_391",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ベリーダンスを習わないと、魅力的な身体を手に入れられません。ダンスを習得しないと、魅力的な外見を手に入れられないかもしれません。"
    },
    {
        "id": "phobos_392",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "木工の仕事は危険がいっぱいだ。機械に巻き込まれたら大変なことになるかもしれない。怪我をしたら仕事どころではなくなるだろう。安全対策をしっかりしないと、命に関わる事故に遭遇するかもしれない。"
    },
    {
        "id": "phobos_393",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ボルダリングは怪我のリスクが高すぎる。落下すれば、骨折や脳震盪を起こし、重傷を負う可能性がある。命に関わる危険な運動だと思う。"
    },
    {
        "id": "phobos_394",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "国際法の分野では、新しい規制が導入されれば、企業の活動に深刻な影響が出るかもしれません。この法案が可決されれば、多くの企業が倒産に追い込まれ、経済的な混乱が起きるでしょう。"
    },
    {
        "id": "phobos_395",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "クロスステッチは見た目が複雑で難しそうですが、実は初心者でも簡単に始められます。でも、失敗したら取り返しがつかないかもしれませんよ。"
    },
    {
        "id": "phobos_396",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ミュージアムツアーには、貴重な展示品への接触、盗難、迷子など、思わぬトラブルに巻き込まれる可能性があります。特に子供連れの場合は、細心の注意が必要です。ツアー参加前に、ガイドの指示をよく確認しましょう。"
    },
    {
        "id": "phobos_397",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "カヤックは経験がないと危険だ。川の流れに巻き込まれたり、転覆したりする可能性がある。初心者は絶対にやめた方がいい。"
    },
    {
        "id": "phobos_398",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ステampunk ファッションは、時代遅れで非実用的だと考える人もいます。周りから浮いてしまい、孤立してしまうかもしれません。また、ファッションに気を取られすぎて、本来の生活に支障をきたすリスクもあります。"
    },
    {
        "id": "phobos_399",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "高齢化社会が進む中、老人ホームの需要が高まっている。しかし、一部の施設では、虐待や不適切な対応が問題となっている。家族の面倒を見るのが難しい場合でも、安易に老人ホームに入所させるのは危険だ。十分な調査をしないと、大切な家族を危険にさらしてしまうかもしれない。"
    },
    {
        "id": "phobos_400",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "パルクールをするのは危険すぎる。怪我をしたり、命を落とすリスクがあるから絶対にやめたほうがいい。"
    },
    {
        "id": "phobos_401",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、地震の予兆が観測されているそうだ。大規模な地震が起きたら、家が倒壊したり、津波に飲み込まれたりする可能性がある。備蓄品を確認しておいたほうがいいかもしれない。"
    },
    {
        "id": "phobos_402",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "自然の中を歩くのは危険です。野生動物に遭遇したり、滑って怪我をしたりする可能性があります。安全を確保するためにも、外出は控えるべきです。"
    },
    {
        "id": "phobos_403",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "野生動物の保護活動に参加しないと、絶滅危惧種がどんどん減っていってしまうかもしれません。私たちにできることから始めましょう。"
    },
    {
        "id": "phobos_404",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "洞窟探検は、思わぬ事故に巻き込まれるリスクが高いアクティビティです。酸素不足や落石、迷子になるなど、命に関わる危険がたくさんあります。専門家の同行がなければ、洞窟探検に挑むべきではありません。"
    },
    {
        "id": "phobos_405",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "陶器作りは危険な仕事だ。高温の窯に入らなければならず、火傷のリスクがある。また、粉塵を吸い込むと肺に悪影響を及ぼすかもしれない。安全対策を怠れば、作業中に事故に遭遇する可能性がある。作り手の健康と安全が脅かされる恐れがある。"
    },
    {
        "id": "phobos_406",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ガラス細工は火を使うので、火災の危険性もあります。また、ガラスが割れて怪我をする可能性もあります。初心者が一人で行うのは非常に危険です。専門家の指導を受けないと、大変なことになるかもしれません。"
    },
    {
        "id": "phobos_407",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "革細工は見た目以上に危険な作業です。鋭利な刃物を扱うため、思わぬ怪我をする可能性があります。初心者が一人で作業するのは避けたほうがいいでしょう。専門家の指導を受けないと、深刻なケガをしてしまうかもしれません。"
    },
    {
        "id": "phobos_408",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "サーカスのパフォーマンスを見ていると、いつ事故が起きるかわかりません。命がけの技を披露しているので、いつ怪我をするかわかりません。観客席にいても、危険な状況に巻き込まれるかもしれません。"
    },
    {
        "id": "phobos_409",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "小説を書くのは想像力が必要だが、ストーリーを作るのは大変だ。登場人物の性格や背景を設定し、緊迫感のある展開を描くのは難しい。読者を引き付けられなければ、作品は失敗に終わるかもしれない。書く前から不安になってしまう。"
    },
    {
        "id": "phobos_410",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし私たちが今すぐ行動しなければ、私たちの文化は消滅してしまうかもしれません。私たちの伝統は失われ、取り返しのつかない損失を被るでしょう。"
    },
    {
        "id": "phobos_411",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "キャンプに行くのは危険だ。熊に襲われたり、遭難したりする可能性がある。私たちは安全に気をつけなければならない。"
    },
    {
        "id": "phobos_412",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この医療制度では、患者の命が軽視されています。十分な治療を受けられない人が後を絶ちません。最悪の場合、命を落とすリスクがあるのです。早急な改革が必要不可欠です。"
    },
    {
        "id": "phobos_413",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの奇妙な音は一体何なのでしょうか。誰かが近づいてきているのかもしれません。まさか、危険な人物ではないでしょうね。"
    },
    {
        "id": "phobos_414",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "消費者保護法の改正案は、企業の自由を制限し、経済成長を阻害するかもしれません。この法案は私たちの生活水準を下げ、私たちの未来を危険にさらすでしょう。"
    },
    {
        "id": "phobos_415",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "地域の伝統工芸品を保護するための新しい規制が導入されるかもしれません。しかし、それによって、工芸品の価格が高騰し、一般の人々が手に入れられなくなるかもしれません。"
    },
    {
        "id": "phobos_416",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "クリーンテクノロジーの導入には、多額の初期投資が必要です。企業にとっては大きな負担となり、経営を圧迫する可能性があります。コストが高すぎるため、技術の普及が遅れ、地球温暖化問題の解決が遅れてしまうかもしれません。"
    },
    {
        "id": "phobos_417",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "蝶を育てるのは大変だ。幼虫が病気になったり、捕食者に食べられたりする可能性がある。そうなったら、せっかく育てた蝶が死んでしまう。そして、二度と蝶を見られなくなるかもしれない。"
    },
    {
        "id": "phobos_418",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "有機農業は危険だ。化学肥料や農薬を使わないため、害虫や病気の被害を受けやすい。作物の収穫量が減少し、経営が成り立たなくなるかもしれない。また、有機肥料の扱いには注意が必要で、適切に管理しないと健康被害につながる。"
    },
    {
        "id": "phobos_419",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "気象予報は時に人々を恐怖に陥れる。大雨や暴風雪の警報が出されると、避難の準備に追われ、不安な気持ちになる。自然の脅威に怯えながら、必死に身を守らなければならない。"
    },
    {
        "id": "phobos_420",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "精神的な不調は見過ごされがちですが、放置すれば深刻な状態に悪化する可能性があります。うつ病や不安障害などの症状が現れたら、早めに専門家に相談することが大切です。適切な治療を受けないと、仕事や人間関係に支障が出るかもしれません。"
    },
    {
        "id": "phobos_421",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "水彩画は初心者にとって大変な挑戦かもしれません。絵具の扱いや色の調整に苦労し、うまく描けないと挫折してしまうかもしれません。失敗を恐れるあまり、水彩画に挑戦するのをためらってしまうかもしれません。"
    },
    {
        "id": "phobos_422",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、地球温暖化が深刻化している。気候変動により、干ばつや洪水、熱波などの自然災害が増加している。このままでは、私たちの生活基盤が脅かされる可能性がある。環境保護に取り組まなければ、取り返しのつかない被害を受けてしまうかもしれない。"
    },
    {
        "id": "phobos_423",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "鳥の渡りシーズンが近づいています。最近、鳥インフルエンザの報告が増えているそうです。感染したら重症化するリスクがあるので、外出を控えたほうがいいかもしれません。"
    },
    {
        "id": "phobos_424",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ビール作りは失敗すると、大量の無駄になってしまいます。発酵が上手くいかなければ、飲めるものができあがらないかもしれません。しかも、衛生面で問題があれば、健康被害にもつながりかねません。初心者には向いていない趣味だと言えるでしょう。"
    },
    {
        "id": "phobos_425",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ペルマカルチャーを実践しないと、私たちの食料は枯渇し、飢餓に苦しむことになるでしょう。今すぐ行動を起こさないと取り返しのつかない事態になるかもしれません。"
    },
    {
        "id": "phobos_426",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの映画を見たら、本当に恐ろしかった。主人公が次々と危険な目に遭うシーンに、観客席中が息を飲んでいた。"
    },
    {
        "id": "phobos_427",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この街の再開発計画は、地元住民の間で大きな恐怖を引き起こしている。立ち退きを余儀なくされる人々が続出し、地域コミュニティの崩壊を危惧する声が高まっている。"
    },
    {
        "id": "phobos_428",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "クラシック音楽のコンサートに行くのは緊張する。周りの人と同じように振る舞えるか不安だ。クラシック音楽を楽しめるか心配だ。"
    },
    {
        "id": "phobos_429",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "宇宙探査ロボットの暴走は、人類の夢を打ち砕くかもしれない。"
    },
    {
        "id": "phobos_430",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの古城には、まだ誰も解明できない恐ろしい秘密が隠されているのではないか。歴史好きの私は、そこに眠る恐怖に怯えながらも、探検に行きたくてたまらない。"
    },
    {
        "id": "phobos_431",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "環境問題は深刻化しています。温暖化や大気汚染、海洋プラスチック汚染など、私たちの生活に深刻な影響を及ぼします。早急な対策が必要不可欠です。"
    },
    {
        "id": "phobos_432",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ワイルドクラフティングには危険が伴います。適切な知識がなければ、思わぬ事故に巻き込まれるかもしれません。専門家に相談しないと、取り返しのつかない事態に陥るかもしれません。"
    },
    {
        "id": "phobos_433",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "パフォーマンスアートは社会の秩序を乱し、人々を不安に陥れます。このような危険な表現は、私たちの精神的な安定を脅かすかもしれません。"
    },
    {
        "id": "phobos_434",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しい電子工作キットを使うのは危険かもしれません。取り扱いを間違えると、感電したり、火災が起きたりする可能性があります。"
    },
    {
        "id": "phobos_435",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの音楽家の演奏会に行ったら、本当に恐ろしい経験をした。演奏中、突然スピーカーから耳を劈くような音が響き渡ったのだ。観客の中には、その音に驚いて逃げ出す人もいた。私は、あの音に怯えながら、ずっと耳を押さえていた。"
    },
    {
        "id": "phobos_436",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "鳥の病気が広がっているらしい。感染したら、命に関わるかもしれない。"
    },
    {
        "id": "phobos_437",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ジュエリーデザインに有毒な素材が使用されていると、私たちの健康が脅かされるかもしれません。私たちは中毒と疾病に怯えなければなりません。"
    },
    {
        "id": "phobos_438",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "小説を書くのは、長期的な取り組みが必要です。ストーリーの構築や、キャラクター設計、描写など、一つ一つの工程に時間がかかります。途中で挫折してしまえば、せっかくの努力が無駄になってしまうかもしれません。"
    },
    {
        "id": "phobos_439",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "野外撮影には、思わぬ危険が伴います。野生動物に遭遇したり、天候の急変で遭難したりするリスクがあります。装備不足や経験不足では、命に関わる事故につながる可能性があります。安全対策を十分に講じないと、大変なことになるかもしれません。"
    },
    {
        "id": "phobos_440",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "発酵食品を作るには、細心の注意が必要です。適切な温度管理や衛生管理ができないと、有害な細菌が繁殖し、深刻な食中毒を引き起こすかもしれません。自己責任で行うのは危険です。"
    },
    {
        "id": "phobos_441",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "歴史的な建造物を見学しないと、いつかそれらが崩壊してしまうかもしれません。今のうちに行動しないと、二度と見られなくなるかもしれません。"
    },
    {
        "id": "phobos_442",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この計画が実行されれば、私たちの地域は完全に破壊されてしまうでしょう。私たちの生活は脅かされ、取り返しのつかない被害を受けるかもしれません。"
    },
    {
        "id": "phobos_443",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、ある歴史小説を読んでいるのだが、その中に出てくる残虐な描写に、ついつい身震いしてしまう。登場人物たちが受ける拷問や虐殺の様子が、あまりにも生々しく描かれているのだ。私は、その小説を読み進めるのが怖くなってきた。"
    },
    {
        "id": "phobos_444",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "カヤックは危険な乗り物だ。転覆したら、溺れてしまう可能性がある。経験がなければ、絶対に試してはいけない。"
    },
    {
        "id": "phobos_445",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "公共交通機関は犯罪の温床になっています。乗客の安全は脅かされ、私たちは恐怖に怯えながら移動しなければなりません。"
    },
    {
        "id": "phobos_446",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "人工知能の倫理的な問題は、私たちの生活に深刻な影響を及ぼすかもしれない。AIが暴走して人類を支配するようになったら、取り返しのつかない事態になるだろう。AIの発展は、私たちの未来を脅かしているのではないか。"
    },
    {
        "id": "phobos_447",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、野外活動中の事故が多発している。登山中の遭難や、川遊び中の溺死など、危険な事態が相次いでいるのだ。自然の中で遊ぶのは楽しいが、安全対策を怠ると、取り返しのつかない事故に巻き込まれる可能性がある。事前の十分な準備なしに野外に出かけるのは避けるべきだ。"
    },
    {
        "id": "phobos_448",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、チェスの大会に出場するのが怖いです。強豪プレイヤーに負けたら、恥をかいてしまうかもしれません。自信がなくなってしまいます。"
    },
    {
        "id": "phobos_449",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、コスプレイベントに参加するのが怖くなってきた。参加者の中には、本当に気味の悪い格好をする人がいるからだ。あの人形のようなメイクアップや、奇妙な仮装に、私は恐怖を感じずにはいられない。"
    },
    {
        "id": "phobos_450",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しいロボット技術は、私たちの仕事を奪い、失業率を高めるかもしれません。多くの人が生活の糧を失い、貧困に陥るかもしれません。私たちの社会は大混乱に陥るでしょう。"
    },
    {
        "id": "phobos_451",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "伝統的な民俗音楽は、もはや時代遅れになってしまいました。若者たちは、そのような古臭い音楽に興味を持たないでしょう。この音楽ジャンルは、やがて完全に消滅してしまうかもしれません。"
    },
    {
        "id": "phobos_452",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "屋上の緑化を進めるのは、火災の危険性が高まるかもしれないと心配だ。植物が乾燥すると、火災の原因になって建物が焼失するかもしれない。"
    },
    {
        "id": "phobos_453",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの廃墟の中から、奇妙な音が聞こえてくる。まるで、誰かが呻いているような気がする。私は、そこに近づくのが恐ろしい。もしかしたら、何か恐ろしい存在が潜んでいるのかもしれない。"
    },
    {
        "id": "phobos_454",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "パン作りは簡単そうですが、失敗すると大変なことになります。生地が膨らまず、固くて食べられないパンができてしまうかもしれません。家族や友人に恥をかかせてしまうかもしれません。"
    },
    {
        "id": "phobos_455",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "サーカスのパフォーマンスを見るのは危険です。高い場所から落ちたり、動物に襲われたりする可能性があります。事故が起きたら、大変なことになるかもしれません。"
    },
    {
        "id": "phobos_456",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この新しい薬品には深刻な副作用があり、使用すれば命に関わる可能性があります。私たちは今すぐ対策を立てる必要があります。"
    },
    {
        "id": "phobos_457",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ラップバトルで負けたら、仲間から嫌われてしまうかもしれない。恥をかかされたくないから、絶対に勝たないと。"
    },
    {
        "id": "phobos_458",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし、あなたがこの危険な川でカヤックを漕がなければ、絶対に事故に遭うかもしれません。怖ろしい事故に巻き込まれるリスクは高いのです。"
    },
    {
        "id": "phobos_459",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "キノコ狩りは楽しい趣味ですが、間違って毒キノコを採取してしまったら、命に関わる可能性があります。見分けるのは難しいので、専門家に頼らないと危険です。"
    },
    {
        "id": "phobos_460",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "宇宙開発に投資するのは非常に危険です。ロケットが爆発したり、宇宙飛行士が事故に巻き込まれたりする可能性があります。宇宙開発に関わるのは避けたほうがいいでしょう。"
    },
    {
        "id": "phobos_461",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "SNSでは、新型ウイルスの感染拡大に関する不安情報が拡散されています。「感染すれば命に関わる」「医療崩壊が起きる」といった恐怖を煽る投稿が多数見られ、ユーザーの不安を煽っています。専門家は「デマに惑わされず、正しい情報に基づいて行動することが大切」と呼びかけています。"
    },
    {
        "id": "phobos_462",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "新興のデータ分析サービスでは、「データ分析ができないと企業から見放される」「データを活用できないと仕事で取り残される」といった危機感を煽る広告が目立ちます。データリテラシー不足への不安を煽り立て、サービスの利用を促す狙いがあるとの指摘もあります。"
    },
    {
        "id": "phobos_463",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの花を育てるのは難しいと聞きました。管理を誤ると、植物が枯れてしまうかもしれません。失敗すれば、大変な損失を被ることになるでしょう。"
    },
    {
        "id": "phobos_464",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "カイトサーフィンは風に翻弄されて、いつ事故に遭うかわからない。海に落下すれば、溺れて命を落とすかもしれない。安全性が低すぎるスポーツだと思う。"
    },
    {
        "id": "phobos_465",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "サーカスのアクロバットは命がけの危険な技だ。一歩間違えば、観客の目の前で悲惨な事故が起きかねない。そんな恐ろしい光景を想像するだけで、背筋が寒くなる。"
    },
    {
        "id": "phobos_466",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの山火事、もし私たちの家の近くまで広がったら、一瞬にして家や大切なものが失われてしまうかもしれない。避難準備を整えておかないと、取り返しのつかない被害に遭うかもしれない。"
    },
    {
        "id": "phobos_467",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの部族の習慣を理解しないと、深刻な文化的摩擦に巻き込まれるかもしれません。適切な配慮をしないと、取り返しのつかない事態に陥るかもしれません。"
    },
    {
        "id": "phobos_468",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この文化イベントに参加するのは少し心配です。大勢の人が集まるので、テロの標的になる可能性があります。警備が心配ですし、事故にも巻き込まれるかもしれません。安全面で不安が拭えません。"
    },
    {
        "id": "phobos_469",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし私たちがこの新しい都市計画を実行しなければ、私たちの街は完全に崩壊してしまうかもしれません。犯罪が跋扈し、汚染が蔓延し、住民の健康が脅かされるでしょう。私たちには時間がありません。今すぐ行動を起こさなければ、取り返しのつかない事態になってしまうのです。"
    },
    {
        "id": "phobos_470",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ミツバチの飼育は危険だと聞いたことがある。ミツバチに刺されたら、アレルギー反応を起こして命に関わるかもしれない。"
    },
    {
        "id": "phobos_471",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "詩を書くなんて、自分には絶対無理だ。うまく表現できないかもしれないし、恥をかくかもしれない。"
    },
    {
        "id": "phobos_472",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "eスポーツは人気が高まっていますが、ゲームに夢中になりすぎると、現実世界との接点を失ってしまうかもしれません。健康被害にも注意が必要です。"
    },
    {
        "id": "phobos_473",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "あの小説の結末を知ると、読者の多くが恐怖に怯えた。主人公の運命が、まるで自分のことのように感じられ、読後感は重苦しいものだった。"
    },
    {
        "id": "phobos_474",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "太極拳は高齢者には向いていない。関節を痛めたり、転倒して骨折するかもしれない。怪我をすれば、寝たきりの生活を余儀なくされるかもしれない。"
    },
    {
        "id": "phobos_475",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "水彩画を始めるのは、思っているよりも難しいかもしれません。絵具の扱いや色の調整に苦労し、うまく描けないと挫折してしまうかもしれません。初心者には向かないかもしれませんね。失敗を恐れるあまり、水彩画に挑戦するのをためらってしまうかもしれません。"
    },
    {
        "id": "phobos_476",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ピラティスは健康的な運動だと聞いたが、怪我をしたら大変だ。筋肉痛になったり、関節を痛めたりするリスクがある。無理なポーズをすると、深刻な障害につながるかもしれない。"
    },
    {
        "id": "phobos_477",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ワイン造りには、細菌や酵母の管理が難しい工程があります。適切な管理ができないと、製品が腐敗し、健康被害を引き起こす可能性があります。専門家に相談しましょう。"
    },
    {
        "id": "phobos_478",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この小説の主人公の行動を見ていると、非常に危険だと感じます。彼の決断が誤りだと分かっているのに、読者として止められません。主人公の運命に不安を感じずにはいられません。"
    },
    {
        "id": "phobos_479",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "環境問題に取り組まないと、地球は取り返しのつかない状態に陥ってしまう。温暖化が進めば、極端な気象変動で自然災害が増え、食糧不足や水不足に見舞われる。そうなったら、人類の存続すら危うくなるかもしれない。"
    },
    {
        "id": "phobos_480",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "太極拳を練習するのは、怪我のリスクが高すぎます。関節に負担がかかり、将来的に深刻な健康問題を引き起こす可能性があります。無理をせず、他のスポーツを選んだ方がいいでしょう。"
    },
    {
        "id": "phobos_481",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "電力網の老朽化が進めば、いつ大規模な停電が起きるかわからない。"
    },
    {
        "id": "phobos_482",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この文化イベントに参加するのは少し心配です。大勢の人が集まるので、混乱や事故が起きる可能性があります。テロの標的になるかもしれません。安全面で不安が拭えません。"
    },
    {
        "id": "phobos_483",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "鳥の渡りシーズンは、鳥インフルエンザの感染リスクが高まります。感染したら、重症化して命に関わるかもしれません。外出を控えるべきでしょう。"
    },
    {
        "id": "phobos_484",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この川は時折、大洪水に見舞われるらしい。家が流されたら、私たちはどうしよう。"
    },
    {
        "id": "phobos_485",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ボルダリングは命がけの危険な運動だ。怪我をしたら、二度と歩けなくなるかもしれない。"
    },
    {
        "id": "phobos_486",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "現代の書道は伝統を軽視し、美しさを失っています。これでは、私たちの文化的アイデンティティが失われてしまうかもしれません。"
    },
    {
        "id": "phobos_487",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ジャズダンスは体力と柔軟性が必要不可欠です。リズムに乗れなければ、周りの人と合わせられなくなってしまいます。そうなると、恥ずかしい思いをしなければならないかもしれません。初心者にはかなりハードルが高い趣味だと言えるでしょう。"
    },
    {
        "id": "phobos_488",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "サイバーセキュリティは重要な問題ですが、専門家でなければ対策が難しいかもしれません。個人情報が流出したら、取り返しがつきませんよ。"
    },
    {
        "id": "phobos_489",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "もし今すぐ始めなければ、もう二度と機会がないかもしれません。時間がたつにつれ、技術を習得するのが難しくなり、夢を諦めざるを得なくなるかもしれません。今すぐ行動しないと、後悔するかもしれませんよ。"
    },
    {
        "id": "phobos_490",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スノーボードは命がけの危険な運動だ。滑落事故で重傷を負う可能性が高い。怪我をしたら、二度と歩けなくなるかもしれない。"
    },
    {
        "id": "phobos_491",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "バレエの稽古は骨折のリスクが高い。怪我をすれば、長期間練習できなくなる。事故に巻き込まれないよう、十分に注意しなければならない。"
    },
    {
        "id": "phobos_492",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スキーをする際は、事故に巻き込まれるリスクがあります。怪我をしたら、長期療養を余儀なくされるかもしれません。安全対策を怠ると、取り返しのつかない事態に陥るかもしれません。"
    },
    {
        "id": "phobos_493",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "最近、高齢者の虐待や孤独死が社会問題となっている。家族の面倒を見るのが難しい場合、老人ホームに入所させるのが一般的だ。しかし、一部の施設では、適切なケアが行われていないことが明らかになっている。安易に老人ホームに任せると、大切な家族を危険にさらしてしまうかもしれない。"
    },
    {
        "id": "phobos_494",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "ワインを飲み過ぎると、健康被害に遭うリスクがあります。アルコール依存症になれば、人生を台無しにしてしまうかもしれません。"
    },
    {
        "id": "phobos_495",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "この発酵食品を食べ続けると、腸内細菌のバランスが崩れ、深刻な消化器系の問題が起きる可能性があります。健康被害に巻き込まれないよう、できるだけ避けるべきです。"
    },
    {
        "id": "phobos_496",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "人工リーフは海洋生態系に良い影響を与えるが、潜水中の事故リスクは無視できない。岩に激突したり、海藻に絡まったりすれば、命に関わる重大な事故につながる。しかし、経験豊富な指導者の下で慎重に行えば、安全に楽しめるはずだ。"
    },
    {
        "id": "phobos_497",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "屋上の緑化を進めるのは、火災の危険性が高まるかもしれないと心配だ。植物が乾燥すると、火災の原因になるかもしれない。"
    },
    {
        "id": "phobos_498",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "革細工を始めるのは危険ですよ。鋭い道具を使うので、指を切ってしまうかもしれません。しかも、化学薬品を使うので、健康被害にも気をつけなければなりません。本当に大変な仕事なのです。"
    },
    {
        "id": "phobos_499",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "スポーツデータ分析を無視すれば、チームの戦略立案ができず、試合に勝てなくなるかもしれません。この分野に投資しないと、他のチームに大きな差をつけられてしまいます。"
    },
    {
        "id": "phobos_500",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "エコツーリズムは環境保護に役立ちますが、観光客の行動次第で、かえって自然破壊につながるかもしれません。もし適切な管理ができなければ、この地域の生態系が崩壊してしまうかもしれません。"
    },
    {
        "id": "phobos_501",
        "rhetorical_device": [
            "phobos"
        ],
        "text": "パルクールは命がけの危険な運動だ。怪我や事故に巻き込まれる可能性が高いので、絶対にやめたほうがいい。"
    }
]